<?php 

return array (
  0 => 
  array (
    'id' => '31201',
    'name' => '鳥取市',
  ),
  1 => 
  array (
    'id' => '31202',
    'name' => '米子市',
  ),
  2 => 
  array (
    'id' => '31203',
    'name' => '倉吉市',
  ),
  3 => 
  array (
    'id' => '31204',
    'name' => '境港市',
  ),
  4 => 
  array (
    'id' => '31302',
    'name' => '岩美町',
  ),
  5 => 
  array (
    'id' => '31325',
    'name' => '若桜町',
  ),
  6 => 
  array (
    'id' => '31328',
    'name' => '智頭町',
  ),
  7 => 
  array (
    'id' => '31329',
    'name' => '八頭町',
  ),
  8 => 
  array (
    'id' => '31364',
    'name' => '三朝町',
  ),
  9 => 
  array (
    'id' => '31370',
    'name' => '湯梨浜町',
  ),
  10 => 
  array (
    'id' => '31371',
    'name' => '琴浦町',
  ),
  11 => 
  array (
    'id' => '31372',
    'name' => '北栄町',
  ),
  12 => 
  array (
    'id' => '31384',
    'name' => '日吉津村',
  ),
  13 => 
  array (
    'id' => '31386',
    'name' => '大山町',
  ),
  14 => 
  array (
    'id' => '31389',
    'name' => '南部町',
  ),
  15 => 
  array (
    'id' => '31390',
    'name' => '伯耆町',
  ),
  16 => 
  array (
    'id' => '31401',
    'name' => '日南町',
  ),
  17 => 
  array (
    'id' => '31402',
    'name' => '日野町',
  ),
  18 => 
  array (
    'id' => '31403',
    'name' => '江府町',
  ),
);
