<?php 

return array (
  0 => 
  array (
    'id' => '42201',
    'name' => '長崎市',
  ),
  1 => 
  array (
    'id' => '42202',
    'name' => '佐世保市',
  ),
  2 => 
  array (
    'id' => '42203',
    'name' => '島原市',
  ),
  3 => 
  array (
    'id' => '42204',
    'name' => '諫早市',
  ),
  4 => 
  array (
    'id' => '42205',
    'name' => '大村市',
  ),
  5 => 
  array (
    'id' => '42207',
    'name' => '平戸市',
  ),
  6 => 
  array (
    'id' => '42208',
    'name' => '松浦市',
  ),
  7 => 
  array (
    'id' => '42209',
    'name' => '対馬市',
  ),
  8 => 
  array (
    'id' => '42210',
    'name' => '壱岐市',
  ),
  9 => 
  array (
    'id' => '42211',
    'name' => '五島市',
  ),
  10 => 
  array (
    'id' => '42212',
    'name' => '西海市',
  ),
  11 => 
  array (
    'id' => '42213',
    'name' => '雲仙市',
  ),
  12 => 
  array (
    'id' => '42214',
    'name' => '南島原市',
  ),
  13 => 
  array (
    'id' => '42307',
    'name' => '長与町',
  ),
  14 => 
  array (
    'id' => '42308',
    'name' => '時津町',
  ),
  15 => 
  array (
    'id' => '42321',
    'name' => '東彼杵町',
  ),
  16 => 
  array (
    'id' => '42322',
    'name' => '川棚町',
  ),
  17 => 
  array (
    'id' => '42323',
    'name' => '波佐見町',
  ),
  18 => 
  array (
    'id' => '42383',
    'name' => '小値賀町',
  ),
  19 => 
  array (
    'id' => '42391',
    'name' => '佐々町',
  ),
  20 => 
  array (
    'id' => '42411',
    'name' => '新上五島町',
  ),
);
