<?php 

return array (
  0 => 
  array (
    'id' => '38201',
    'name' => '松山市',
  ),
  1 => 
  array (
    'id' => '38202',
    'name' => '今治市',
  ),
  2 => 
  array (
    'id' => '38203',
    'name' => '宇和島市',
  ),
  3 => 
  array (
    'id' => '38204',
    'name' => '八幡浜市',
  ),
  4 => 
  array (
    'id' => '38205',
    'name' => '新居浜市',
  ),
  5 => 
  array (
    'id' => '38206',
    'name' => '西条市',
  ),
  6 => 
  array (
    'id' => '38207',
    'name' => '大洲市',
  ),
  7 => 
  array (
    'id' => '38210',
    'name' => '伊予市',
  ),
  8 => 
  array (
    'id' => '38213',
    'name' => '四国中央市',
  ),
  9 => 
  array (
    'id' => '38214',
    'name' => '西予市',
  ),
  10 => 
  array (
    'id' => '38215',
    'name' => '東温市',
  ),
  11 => 
  array (
    'id' => '38356',
    'name' => '上島町',
  ),
  12 => 
  array (
    'id' => '38386',
    'name' => '久万高原町',
  ),
  13 => 
  array (
    'id' => '38401',
    'name' => '松前町',
  ),
  14 => 
  array (
    'id' => '38402',
    'name' => '砥部町',
  ),
  15 => 
  array (
    'id' => '38422',
    'name' => '内子町',
  ),
  16 => 
  array (
    'id' => '38442',
    'name' => '伊方町',
  ),
  17 => 
  array (
    'id' => '38484',
    'name' => '松野町',
  ),
  18 => 
  array (
    'id' => '38488',
    'name' => '鬼北町',
  ),
  19 => 
  array (
    'id' => '38506',
    'name' => '愛南町',
  ),
);
