<?php 

return array (
  0 => 
  array (
    'id' => '14100',
    'name' => '横浜市',
  ),
  1 => 
  array (
    'id' => '14101',
    'name' => '横浜市鶴見区',
  ),
  2 => 
  array (
    'id' => '14102',
    'name' => '横浜市神奈川区',
  ),
  3 => 
  array (
    'id' => '14103',
    'name' => '横浜市西区',
  ),
  4 => 
  array (
    'id' => '14104',
    'name' => '横浜市中区',
  ),
  5 => 
  array (
    'id' => '14105',
    'name' => '横浜市南区',
  ),
  6 => 
  array (
    'id' => '14106',
    'name' => '横浜市保土ケ谷区',
  ),
  7 => 
  array (
    'id' => '14107',
    'name' => '横浜市磯子区',
  ),
  8 => 
  array (
    'id' => '14108',
    'name' => '横浜市金沢区',
  ),
  9 => 
  array (
    'id' => '14109',
    'name' => '横浜市港北区',
  ),
  10 => 
  array (
    'id' => '14110',
    'name' => '横浜市戸塚区',
  ),
  11 => 
  array (
    'id' => '14111',
    'name' => '横浜市港南区',
  ),
  12 => 
  array (
    'id' => '14112',
    'name' => '横浜市旭区',
  ),
  13 => 
  array (
    'id' => '14113',
    'name' => '緑区',
  ),
  14 => 
  array (
    'id' => '14114',
    'name' => '横浜市瀬谷区',
  ),
  15 => 
  array (
    'id' => '14115',
    'name' => '横浜市栄区',
  ),
  16 => 
  array (
    'id' => '14116',
    'name' => '横浜市泉区',
  ),
  17 => 
  array (
    'id' => '14117',
    'name' => '横浜市青葉区',
  ),
  18 => 
  array (
    'id' => '14118',
    'name' => '横浜市都筑区',
  ),
  19 => 
  array (
    'id' => '14130',
    'name' => '川崎市',
  ),
  20 => 
  array (
    'id' => '14131',
    'name' => '川崎市川崎区',
  ),
  21 => 
  array (
    'id' => '14132',
    'name' => '川崎市幸区',
  ),
  22 => 
  array (
    'id' => '14133',
    'name' => '川崎市中原区',
  ),
  23 => 
  array (
    'id' => '14134',
    'name' => '川崎市高津区',
  ),
  24 => 
  array (
    'id' => '14135',
    'name' => '川崎市多摩区',
  ),
  25 => 
  array (
    'id' => '14136',
    'name' => '川崎市宮前区',
  ),
  26 => 
  array (
    'id' => '14137',
    'name' => '川崎市麻生区',
  ),
  27 => 
  array (
    'id' => '14150',
    'name' => '相模原市',
  ),
  28 => 
  array (
    'id' => '14151',
    'name' => '相模原市緑区',
  ),
  29 => 
  array (
    'id' => '14152',
    'name' => '相模原市中央区',
  ),
  30 => 
  array (
    'id' => '14153',
    'name' => '相模原市南区',
  ),
  31 => 
  array (
    'id' => '14201',
    'name' => '横須賀市',
  ),
  32 => 
  array (
    'id' => '14203',
    'name' => '平塚市',
  ),
  33 => 
  array (
    'id' => '14204',
    'name' => '鎌倉市',
  ),
  34 => 
  array (
    'id' => '14205',
    'name' => '藤沢市',
  ),
  35 => 
  array (
    'id' => '14206',
    'name' => '小田原市',
  ),
  36 => 
  array (
    'id' => '14207',
    'name' => '茅ヶ崎市',
  ),
  37 => 
  array (
    'id' => '14208',
    'name' => '逗子市',
  ),
  38 => 
  array (
    'id' => '14210',
    'name' => '三浦市',
  ),
  39 => 
  array (
    'id' => '14211',
    'name' => '秦野市',
  ),
  40 => 
  array (
    'id' => '14212',
    'name' => '厚木市',
  ),
  41 => 
  array (
    'id' => '14213',
    'name' => '大和市',
  ),
  42 => 
  array (
    'id' => '14214',
    'name' => '伊勢原市',
  ),
  43 => 
  array (
    'id' => '14215',
    'name' => '海老名市',
  ),
  44 => 
  array (
    'id' => '14216',
    'name' => '座間市',
  ),
  45 => 
  array (
    'id' => '14217',
    'name' => '南足柄市',
  ),
  46 => 
  array (
    'id' => '14218',
    'name' => '綾瀬市',
  ),
  47 => 
  array (
    'id' => '14301',
    'name' => '葉山町',
  ),
  48 => 
  array (
    'id' => '14321',
    'name' => '寒川町',
  ),
  49 => 
  array (
    'id' => '14341',
    'name' => '大磯町',
  ),
  50 => 
  array (
    'id' => '14342',
    'name' => '二宮町',
  ),
  51 => 
  array (
    'id' => '14361',
    'name' => '中井町',
  ),
  52 => 
  array (
    'id' => '14362',
    'name' => '大井町',
  ),
  53 => 
  array (
    'id' => '14363',
    'name' => '松田町',
  ),
  54 => 
  array (
    'id' => '14364',
    'name' => '山北町',
  ),
  55 => 
  array (
    'id' => '14366',
    'name' => '開成町',
  ),
  56 => 
  array (
    'id' => '14382',
    'name' => '箱根町',
  ),
  57 => 
  array (
    'id' => '14383',
    'name' => '真鶴町',
  ),
  58 => 
  array (
    'id' => '14384',
    'name' => '湯河原町',
  ),
  59 => 
  array (
    'id' => '14401',
    'name' => '愛川町',
  ),
  60 => 
  array (
    'id' => '14402',
    'name' => '清川村',
  ),
);
