<?php 

return array (
  0 => 
  array (
    'id' => '19201',
    'name' => '甲府市',
  ),
  1 => 
  array (
    'id' => '19202',
    'name' => '富士吉田市',
  ),
  2 => 
  array (
    'id' => '19204',
    'name' => '都留市',
  ),
  3 => 
  array (
    'id' => '19205',
    'name' => '山梨市',
  ),
  4 => 
  array (
    'id' => '19206',
    'name' => '大月市',
  ),
  5 => 
  array (
    'id' => '19207',
    'name' => '韮崎市',
  ),
  6 => 
  array (
    'id' => '19208',
    'name' => '南アルプス市',
  ),
  7 => 
  array (
    'id' => '19209',
    'name' => '北杜市',
  ),
  8 => 
  array (
    'id' => '19210',
    'name' => '甲斐市',
  ),
  9 => 
  array (
    'id' => '19211',
    'name' => '笛吹市',
  ),
  10 => 
  array (
    'id' => '19212',
    'name' => '上野原市',
  ),
  11 => 
  array (
    'id' => '19213',
    'name' => '甲州市',
  ),
  12 => 
  array (
    'id' => '19214',
    'name' => '中央市',
  ),
  13 => 
  array (
    'id' => '19346',
    'name' => '市川三郷町',
  ),
  14 => 
  array (
    'id' => '19364',
    'name' => '早川町',
  ),
  15 => 
  array (
    'id' => '19365',
    'name' => '身延町',
  ),
  16 => 
  array (
    'id' => '19366',
    'name' => '南部町',
  ),
  17 => 
  array (
    'id' => '19368',
    'name' => '富士川町',
  ),
  18 => 
  array (
    'id' => '19384',
    'name' => '昭和町',
  ),
  19 => 
  array (
    'id' => '19422',
    'name' => '道志村',
  ),
  20 => 
  array (
    'id' => '19423',
    'name' => '西桂町',
  ),
  21 => 
  array (
    'id' => '19424',
    'name' => '忍野村',
  ),
  22 => 
  array (
    'id' => '19425',
    'name' => '山中湖村',
  ),
  23 => 
  array (
    'id' => '19429',
    'name' => '鳴沢村',
  ),
  24 => 
  array (
    'id' => '19430',
    'name' => '富士河口湖町',
  ),
  25 => 
  array (
    'id' => '19442',
    'name' => '小菅村',
  ),
  26 => 
  array (
    'id' => '19443',
    'name' => '丹波山村',
  ),
);
