<?php 

return array (
  0 => 
  array (
    'id' => '30201',
    'name' => '和歌山市',
  ),
  1 => 
  array (
    'id' => '30202',
    'name' => '海南市',
  ),
  2 => 
  array (
    'id' => '30203',
    'name' => '橋本市',
  ),
  3 => 
  array (
    'id' => '30204',
    'name' => '有田市',
  ),
  4 => 
  array (
    'id' => '30205',
    'name' => '御坊市',
  ),
  5 => 
  array (
    'id' => '30206',
    'name' => '田辺市',
  ),
  6 => 
  array (
    'id' => '30207',
    'name' => '新宮市',
  ),
  7 => 
  array (
    'id' => '30208',
    'name' => '紀の川市',
  ),
  8 => 
  array (
    'id' => '30209',
    'name' => '岩出市',
  ),
  9 => 
  array (
    'id' => '30304',
    'name' => '紀美野町',
  ),
  10 => 
  array (
    'id' => '30341',
    'name' => 'かつらぎ町',
  ),
  11 => 
  array (
    'id' => '30343',
    'name' => '九度山町',
  ),
  12 => 
  array (
    'id' => '30344',
    'name' => '高野町',
  ),
  13 => 
  array (
    'id' => '30361',
    'name' => '湯浅町',
  ),
  14 => 
  array (
    'id' => '30362',
    'name' => '広川町',
  ),
  15 => 
  array (
    'id' => '30366',
    'name' => '有田川町',
  ),
  16 => 
  array (
    'id' => '30381',
    'name' => '美浜町',
  ),
  17 => 
  array (
    'id' => '30382',
    'name' => '日高町',
  ),
  18 => 
  array (
    'id' => '30383',
    'name' => '由良町',
  ),
  19 => 
  array (
    'id' => '30390',
    'name' => '印南町',
  ),
  20 => 
  array (
    'id' => '30391',
    'name' => 'みなべ町',
  ),
  21 => 
  array (
    'id' => '30392',
    'name' => '日高川町',
  ),
  22 => 
  array (
    'id' => '30401',
    'name' => '白浜町',
  ),
  23 => 
  array (
    'id' => '30404',
    'name' => '上富田町',
  ),
  24 => 
  array (
    'id' => '30406',
    'name' => 'すさみ町',
  ),
  25 => 
  array (
    'id' => '30421',
    'name' => '那智勝浦町',
  ),
  26 => 
  array (
    'id' => '30422',
    'name' => '太地町',
  ),
  27 => 
  array (
    'id' => '30424',
    'name' => '古座川町',
  ),
  28 => 
  array (
    'id' => '30427',
    'name' => '北山村',
  ),
  29 => 
  array (
    'id' => '30428',
    'name' => '串本町',
  ),
);
