<?php 

return array (
  0 => 
  array (
    'id' => '08201',
    'name' => '水戸市',
  ),
  1 => 
  array (
    'id' => '08202',
    'name' => '日立市',
  ),
  2 => 
  array (
    'id' => '08203',
    'name' => '土浦市',
  ),
  3 => 
  array (
    'id' => '08204',
    'name' => '古河市',
  ),
  4 => 
  array (
    'id' => '08205',
    'name' => '石岡市',
  ),
  5 => 
  array (
    'id' => '08207',
    'name' => '結城市',
  ),
  6 => 
  array (
    'id' => '08208',
    'name' => '龍ケ崎市',
  ),
  7 => 
  array (
    'id' => '08210',
    'name' => '下妻市',
  ),
  8 => 
  array (
    'id' => '08211',
    'name' => '常総市',
  ),
  9 => 
  array (
    'id' => '08212',
    'name' => '常陸太田市',
  ),
  10 => 
  array (
    'id' => '08214',
    'name' => '高萩市',
  ),
  11 => 
  array (
    'id' => '08215',
    'name' => '北茨城市',
  ),
  12 => 
  array (
    'id' => '08216',
    'name' => '笠間市',
  ),
  13 => 
  array (
    'id' => '08217',
    'name' => '取手市',
  ),
  14 => 
  array (
    'id' => '08219',
    'name' => '牛久市',
  ),
  15 => 
  array (
    'id' => '08220',
    'name' => 'つくば市',
  ),
  16 => 
  array (
    'id' => '08221',
    'name' => 'ひたちなか市',
  ),
  17 => 
  array (
    'id' => '08222',
    'name' => '鹿嶋市',
  ),
  18 => 
  array (
    'id' => '08223',
    'name' => '潮来市',
  ),
  19 => 
  array (
    'id' => '08224',
    'name' => '守谷市',
  ),
  20 => 
  array (
    'id' => '08225',
    'name' => '常陸大宮市',
  ),
  21 => 
  array (
    'id' => '08226',
    'name' => '那珂市',
  ),
  22 => 
  array (
    'id' => '08227',
    'name' => '筑西市',
  ),
  23 => 
  array (
    'id' => '08228',
    'name' => '坂東市',
  ),
  24 => 
  array (
    'id' => '08229',
    'name' => '稲敷市',
  ),
  25 => 
  array (
    'id' => '08230',
    'name' => 'かすみがうら市',
  ),
  26 => 
  array (
    'id' => '08231',
    'name' => '桜川市',
  ),
  27 => 
  array (
    'id' => '08232',
    'name' => '神栖市',
  ),
  28 => 
  array (
    'id' => '08233',
    'name' => '行方市',
  ),
  29 => 
  array (
    'id' => '08234',
    'name' => '鉾田市',
  ),
  30 => 
  array (
    'id' => '08235',
    'name' => 'つくばみらい市',
  ),
  31 => 
  array (
    'id' => '08236',
    'name' => '小美玉市',
  ),
  32 => 
  array (
    'id' => '08302',
    'name' => '茨城町',
  ),
  33 => 
  array (
    'id' => '08309',
    'name' => '大洗町',
  ),
  34 => 
  array (
    'id' => '08310',
    'name' => '城里町',
  ),
  35 => 
  array (
    'id' => '08341',
    'name' => '東海村',
  ),
  36 => 
  array (
    'id' => '08364',
    'name' => '大子町',
  ),
  37 => 
  array (
    'id' => '08442',
    'name' => '美浦村',
  ),
  38 => 
  array (
    'id' => '08443',
    'name' => '阿見町',
  ),
  39 => 
  array (
    'id' => '08447',
    'name' => '河内町',
  ),
  40 => 
  array (
    'id' => '08521',
    'name' => '八千代町',
  ),
  41 => 
  array (
    'id' => '08542',
    'name' => '五霞町',
  ),
  42 => 
  array (
    'id' => '08546',
    'name' => '境町',
  ),
  43 => 
  array (
    'id' => '08564',
    'name' => '利根町',
  ),
);
