<?php 

return array (
  0 => 
  array (
    'id' => '06201',
    'name' => '山形市',
  ),
  1 => 
  array (
    'id' => '06202',
    'name' => '米沢市',
  ),
  2 => 
  array (
    'id' => '06203',
    'name' => '鶴岡市',
  ),
  3 => 
  array (
    'id' => '06204',
    'name' => '酒田市',
  ),
  4 => 
  array (
    'id' => '06205',
    'name' => '新庄市',
  ),
  5 => 
  array (
    'id' => '06206',
    'name' => '寒河江市',
  ),
  6 => 
  array (
    'id' => '06207',
    'name' => '上山市',
  ),
  7 => 
  array (
    'id' => '06208',
    'name' => '村山市',
  ),
  8 => 
  array (
    'id' => '06209',
    'name' => '長井市',
  ),
  9 => 
  array (
    'id' => '06210',
    'name' => '天童市',
  ),
  10 => 
  array (
    'id' => '06211',
    'name' => '東根市',
  ),
  11 => 
  array (
    'id' => '06212',
    'name' => '尾花沢市',
  ),
  12 => 
  array (
    'id' => '06213',
    'name' => '南陽市',
  ),
  13 => 
  array (
    'id' => '06301',
    'name' => '山辺町',
  ),
  14 => 
  array (
    'id' => '06302',
    'name' => '中山町',
  ),
  15 => 
  array (
    'id' => '06321',
    'name' => '河北町',
  ),
  16 => 
  array (
    'id' => '06322',
    'name' => '西川町',
  ),
  17 => 
  array (
    'id' => '06323',
    'name' => '朝日町',
  ),
  18 => 
  array (
    'id' => '06324',
    'name' => '大江町',
  ),
  19 => 
  array (
    'id' => '06341',
    'name' => '大石田町',
  ),
  20 => 
  array (
    'id' => '06361',
    'name' => '金山町',
  ),
  21 => 
  array (
    'id' => '06362',
    'name' => '最上町',
  ),
  22 => 
  array (
    'id' => '06363',
    'name' => '舟形町',
  ),
  23 => 
  array (
    'id' => '06364',
    'name' => '真室川町',
  ),
  24 => 
  array (
    'id' => '06365',
    'name' => '大蔵村',
  ),
  25 => 
  array (
    'id' => '06366',
    'name' => '鮭川村',
  ),
  26 => 
  array (
    'id' => '06367',
    'name' => '戸沢村',
  ),
  27 => 
  array (
    'id' => '06381',
    'name' => '高畠町',
  ),
  28 => 
  array (
    'id' => '06382',
    'name' => '川西町',
  ),
  29 => 
  array (
    'id' => '06401',
    'name' => '小国町',
  ),
  30 => 
  array (
    'id' => '06402',
    'name' => '白鷹町',
  ),
  31 => 
  array (
    'id' => '06403',
    'name' => '飯豊町',
  ),
  32 => 
  array (
    'id' => '06426',
    'name' => '三川町',
  ),
  33 => 
  array (
    'id' => '06428',
    'name' => '庄内町',
  ),
  34 => 
  array (
    'id' => '06461',
    'name' => '遊佐町',
  ),
);
