<?php 

return array (
  0 => 
  array (
    'id' => '15100',
    'name' => '新潟市',
  ),
  1 => 
  array (
    'id' => '15101',
    'name' => '新潟市北区',
  ),
  2 => 
  array (
    'id' => '15102',
    'name' => '新潟市東区',
  ),
  3 => 
  array (
    'id' => '15103',
    'name' => '新潟市中央区',
  ),
  4 => 
  array (
    'id' => '15104',
    'name' => '新潟市江南区',
  ),
  5 => 
  array (
    'id' => '15105',
    'name' => '新潟市秋葉区',
  ),
  6 => 
  array (
    'id' => '15106',
    'name' => '新潟市南区',
  ),
  7 => 
  array (
    'id' => '15107',
    'name' => '新潟市西区',
  ),
  8 => 
  array (
    'id' => '15108',
    'name' => '新潟市西蒲区',
  ),
  9 => 
  array (
    'id' => '15202',
    'name' => '長岡市',
  ),
  10 => 
  array (
    'id' => '15204',
    'name' => '三条市',
  ),
  11 => 
  array (
    'id' => '15205',
    'name' => '柏崎市',
  ),
  12 => 
  array (
    'id' => '15206',
    'name' => '新発田市',
  ),
  13 => 
  array (
    'id' => '15208',
    'name' => '小千谷市',
  ),
  14 => 
  array (
    'id' => '15209',
    'name' => '加茂市',
  ),
  15 => 
  array (
    'id' => '15210',
    'name' => '十日町市',
  ),
  16 => 
  array (
    'id' => '15211',
    'name' => '見附市',
  ),
  17 => 
  array (
    'id' => '15212',
    'name' => '村上市',
  ),
  18 => 
  array (
    'id' => '15213',
    'name' => '燕市',
  ),
  19 => 
  array (
    'id' => '15216',
    'name' => '糸魚川市',
  ),
  20 => 
  array (
    'id' => '15217',
    'name' => '妙高市',
  ),
  21 => 
  array (
    'id' => '15218',
    'name' => '五泉市',
  ),
  22 => 
  array (
    'id' => '15222',
    'name' => '上越市',
  ),
  23 => 
  array (
    'id' => '15223',
    'name' => '阿賀野市',
  ),
  24 => 
  array (
    'id' => '15224',
    'name' => '佐渡市',
  ),
  25 => 
  array (
    'id' => '15225',
    'name' => '魚沼市',
  ),
  26 => 
  array (
    'id' => '15226',
    'name' => '南魚沼市',
  ),
  27 => 
  array (
    'id' => '15227',
    'name' => '胎内市',
  ),
  28 => 
  array (
    'id' => '15307',
    'name' => '聖籠町',
  ),
  29 => 
  array (
    'id' => '15342',
    'name' => '弥彦村',
  ),
  30 => 
  array (
    'id' => '15361',
    'name' => '田上町',
  ),
  31 => 
  array (
    'id' => '15385',
    'name' => '阿賀町',
  ),
  32 => 
  array (
    'id' => '15405',
    'name' => '出雲崎町',
  ),
  33 => 
  array (
    'id' => '15461',
    'name' => '湯沢町',
  ),
  34 => 
  array (
    'id' => '15482',
    'name' => '津南町',
  ),
  35 => 
  array (
    'id' => '15504',
    'name' => '刈羽村',
  ),
  36 => 
  array (
    'id' => '15581',
    'name' => '関川村',
  ),
  37 => 
  array (
    'id' => '15586',
    'name' => '粟島浦村',
  ),
);
