<?php 

return array (
  0 => 
  array (
    'id' => '16201',
    'name' => '富山市',
  ),
  1 => 
  array (
    'id' => '16202',
    'name' => '高岡市',
  ),
  2 => 
  array (
    'id' => '16204',
    'name' => '魚津市',
  ),
  3 => 
  array (
    'id' => '16205',
    'name' => '氷見市',
  ),
  4 => 
  array (
    'id' => '16206',
    'name' => '滑川市',
  ),
  5 => 
  array (
    'id' => '16207',
    'name' => '黒部市',
  ),
  6 => 
  array (
    'id' => '16208',
    'name' => '砺波市',
  ),
  7 => 
  array (
    'id' => '16209',
    'name' => '小矢部市',
  ),
  8 => 
  array (
    'id' => '16210',
    'name' => '南砺市',
  ),
  9 => 
  array (
    'id' => '16211',
    'name' => '射水市',
  ),
  10 => 
  array (
    'id' => '16321',
    'name' => '舟橋村',
  ),
  11 => 
  array (
    'id' => '16322',
    'name' => '上市町',
  ),
  12 => 
  array (
    'id' => '16323',
    'name' => '立山町',
  ),
  13 => 
  array (
    'id' => '16342',
    'name' => '入善町',
  ),
  14 => 
  array (
    'id' => '16343',
    'name' => '朝日町',
  ),
);
