<?php 

return array (
  0 => 
  array (
    'id' => '05201',
    'name' => '秋田市',
  ),
  1 => 
  array (
    'id' => '05202',
    'name' => '能代市',
  ),
  2 => 
  array (
    'id' => '05203',
    'name' => '横手市',
  ),
  3 => 
  array (
    'id' => '05204',
    'name' => '大館市',
  ),
  4 => 
  array (
    'id' => '05206',
    'name' => '男鹿市',
  ),
  5 => 
  array (
    'id' => '05207',
    'name' => '湯沢市',
  ),
  6 => 
  array (
    'id' => '05209',
    'name' => '鹿角市',
  ),
  7 => 
  array (
    'id' => '05210',
    'name' => '由利本荘市',
  ),
  8 => 
  array (
    'id' => '05211',
    'name' => '潟上市',
  ),
  9 => 
  array (
    'id' => '05212',
    'name' => '大仙市',
  ),
  10 => 
  array (
    'id' => '05213',
    'name' => '北秋田市',
  ),
  11 => 
  array (
    'id' => '05214',
    'name' => 'にかほ市',
  ),
  12 => 
  array (
    'id' => '05215',
    'name' => '仙北市',
  ),
  13 => 
  array (
    'id' => '05303',
    'name' => '小坂町',
  ),
  14 => 
  array (
    'id' => '05327',
    'name' => '上小阿仁村',
  ),
  15 => 
  array (
    'id' => '05346',
    'name' => '藤里町',
  ),
  16 => 
  array (
    'id' => '05348',
    'name' => '三種町',
  ),
  17 => 
  array (
    'id' => '05349',
    'name' => '八峰町',
  ),
  18 => 
  array (
    'id' => '05361',
    'name' => '五城目町',
  ),
  19 => 
  array (
    'id' => '05363',
    'name' => '八郎潟町',
  ),
  20 => 
  array (
    'id' => '05366',
    'name' => '井川町',
  ),
  21 => 
  array (
    'id' => '05368',
    'name' => '大潟村',
  ),
  22 => 
  array (
    'id' => '05434',
    'name' => '美郷町',
  ),
  23 => 
  array (
    'id' => '05463',
    'name' => '羽後町',
  ),
  24 => 
  array (
    'id' => '05464',
    'name' => '東成瀬村',
  ),
);
