<?php 

return array (
  0 => 
  array (
    'id' => '33100',
    'name' => '岡山市',
  ),
  1 => 
  array (
    'id' => '33101',
    'name' => '岡山市北区',
  ),
  2 => 
  array (
    'id' => '33102',
    'name' => '岡山市中区',
  ),
  3 => 
  array (
    'id' => '33103',
    'name' => '岡山市東区',
  ),
  4 => 
  array (
    'id' => '33104',
    'name' => '岡山市南区',
  ),
  5 => 
  array (
    'id' => '33202',
    'name' => '倉敷市',
  ),
  6 => 
  array (
    'id' => '33203',
    'name' => '津山市',
  ),
  7 => 
  array (
    'id' => '33204',
    'name' => '玉野市',
  ),
  8 => 
  array (
    'id' => '33205',
    'name' => '笠岡市',
  ),
  9 => 
  array (
    'id' => '33207',
    'name' => '井原市',
  ),
  10 => 
  array (
    'id' => '33208',
    'name' => '総社市',
  ),
  11 => 
  array (
    'id' => '33209',
    'name' => '高梁市',
  ),
  12 => 
  array (
    'id' => '33210',
    'name' => '新見市',
  ),
  13 => 
  array (
    'id' => '33211',
    'name' => '備前市',
  ),
  14 => 
  array (
    'id' => '33212',
    'name' => '瀬戸内市',
  ),
  15 => 
  array (
    'id' => '33213',
    'name' => '赤磐市',
  ),
  16 => 
  array (
    'id' => '33214',
    'name' => '真庭市',
  ),
  17 => 
  array (
    'id' => '33215',
    'name' => '美作市',
  ),
  18 => 
  array (
    'id' => '33216',
    'name' => '浅口市',
  ),
  19 => 
  array (
    'id' => '33346',
    'name' => '和気町',
  ),
  20 => 
  array (
    'id' => '33423',
    'name' => '早島町',
  ),
  21 => 
  array (
    'id' => '33445',
    'name' => '里庄町',
  ),
  22 => 
  array (
    'id' => '33461',
    'name' => '矢掛町',
  ),
  23 => 
  array (
    'id' => '33586',
    'name' => '新庄村',
  ),
  24 => 
  array (
    'id' => '33606',
    'name' => '鏡野町',
  ),
  25 => 
  array (
    'id' => '33622',
    'name' => '勝央町',
  ),
  26 => 
  array (
    'id' => '33623',
    'name' => '奈義町',
  ),
  27 => 
  array (
    'id' => '33643',
    'name' => '西粟倉村',
  ),
  28 => 
  array (
    'id' => '33663',
    'name' => '久米南町',
  ),
  29 => 
  array (
    'id' => '33666',
    'name' => '美咲町',
  ),
  30 => 
  array (
    'id' => '33681',
    'name' => '吉備中央町',
  ),
);
