<?php 

return array (
  0 => 
  array (
    'id' => '40100',
    'name' => '北九州市',
  ),
  1 => 
  array (
    'id' => '40101',
    'name' => '北九州市門司区',
  ),
  2 => 
  array (
    'id' => '40103',
    'name' => '北九州市若松区',
  ),
  3 => 
  array (
    'id' => '40105',
    'name' => '北九州市戸畑区',
  ),
  4 => 
  array (
    'id' => '40106',
    'name' => '北九州市小倉北区',
  ),
  5 => 
  array (
    'id' => '40107',
    'name' => '北九州市小倉南区',
  ),
  6 => 
  array (
    'id' => '40108',
    'name' => '北九州市八幡東区',
  ),
  7 => 
  array (
    'id' => '40109',
    'name' => '北九州市八幡西区',
  ),
  8 => 
  array (
    'id' => '40130',
    'name' => '福岡市',
  ),
  9 => 
  array (
    'id' => '40131',
    'name' => '福岡市東区',
  ),
  10 => 
  array (
    'id' => '40132',
    'name' => '福岡市博多区',
  ),
  11 => 
  array (
    'id' => '40133',
    'name' => '福岡市中央区',
  ),
  12 => 
  array (
    'id' => '40134',
    'name' => '福岡市南区',
  ),
  13 => 
  array (
    'id' => '40135',
    'name' => '西区',
  ),
  14 => 
  array (
    'id' => '40136',
    'name' => '福岡市城南区',
  ),
  15 => 
  array (
    'id' => '40137',
    'name' => '福岡市早良区',
  ),
  16 => 
  array (
    'id' => '40202',
    'name' => '大牟田市',
  ),
  17 => 
  array (
    'id' => '40203',
    'name' => '久留米市',
  ),
  18 => 
  array (
    'id' => '40204',
    'name' => '直方市',
  ),
  19 => 
  array (
    'id' => '40205',
    'name' => '飯塚市',
  ),
  20 => 
  array (
    'id' => '40206',
    'name' => '田川市',
  ),
  21 => 
  array (
    'id' => '40207',
    'name' => '柳川市',
  ),
  22 => 
  array (
    'id' => '40210',
    'name' => '八女市',
  ),
  23 => 
  array (
    'id' => '40211',
    'name' => '筑後市',
  ),
  24 => 
  array (
    'id' => '40212',
    'name' => '大川市',
  ),
  25 => 
  array (
    'id' => '40213',
    'name' => '行橋市',
  ),
  26 => 
  array (
    'id' => '40214',
    'name' => '豊前市',
  ),
  27 => 
  array (
    'id' => '40215',
    'name' => '中間市',
  ),
  28 => 
  array (
    'id' => '40216',
    'name' => '小郡市',
  ),
  29 => 
  array (
    'id' => '40217',
    'name' => '筑紫野市',
  ),
  30 => 
  array (
    'id' => '40218',
    'name' => '春日市',
  ),
  31 => 
  array (
    'id' => '40219',
    'name' => '大野城市',
  ),
  32 => 
  array (
    'id' => '40220',
    'name' => '宗像市',
  ),
  33 => 
  array (
    'id' => '40221',
    'name' => '太宰府市',
  ),
  34 => 
  array (
    'id' => '40223',
    'name' => '古賀市',
  ),
  35 => 
  array (
    'id' => '40224',
    'name' => '福津市',
  ),
  36 => 
  array (
    'id' => '40225',
    'name' => 'うきは市',
  ),
  37 => 
  array (
    'id' => '40226',
    'name' => '宮若市',
  ),
  38 => 
  array (
    'id' => '40227',
    'name' => '嘉麻市',
  ),
  39 => 
  array (
    'id' => '40228',
    'name' => '朝倉市',
  ),
  40 => 
  array (
    'id' => '40229',
    'name' => 'みやま市',
  ),
  41 => 
  array (
    'id' => '40230',
    'name' => '糸島市',
  ),
  42 => 
  array (
    'id' => '40231',
    'name' => '那珂川市',
  ),
  43 => 
  array (
    'id' => '40341',
    'name' => '宇美町',
  ),
  44 => 
  array (
    'id' => '40342',
    'name' => '篠栗町',
  ),
  45 => 
  array (
    'id' => '40343',
    'name' => '志免町',
  ),
  46 => 
  array (
    'id' => '40344',
    'name' => '須恵町',
  ),
  47 => 
  array (
    'id' => '40345',
    'name' => '新宮町',
  ),
  48 => 
  array (
    'id' => '40348',
    'name' => '久山町',
  ),
  49 => 
  array (
    'id' => '40349',
    'name' => '粕屋町',
  ),
  50 => 
  array (
    'id' => '40381',
    'name' => '芦屋町',
  ),
  51 => 
  array (
    'id' => '40382',
    'name' => '水巻町',
  ),
  52 => 
  array (
    'id' => '40383',
    'name' => '岡垣町',
  ),
  53 => 
  array (
    'id' => '40384',
    'name' => '遠賀町',
  ),
  54 => 
  array (
    'id' => '40401',
    'name' => '小竹町',
  ),
  55 => 
  array (
    'id' => '40402',
    'name' => '鞍手町',
  ),
  56 => 
  array (
    'id' => '40421',
    'name' => '桂川町',
  ),
  57 => 
  array (
    'id' => '40447',
    'name' => '筑前町',
  ),
  58 => 
  array (
    'id' => '40448',
    'name' => '東峰村',
  ),
  59 => 
  array (
    'id' => '40503',
    'name' => '大刀洗町',
  ),
  60 => 
  array (
    'id' => '40522',
    'name' => '大木町',
  ),
  61 => 
  array (
    'id' => '40544',
    'name' => '広川町',
  ),
  62 => 
  array (
    'id' => '40601',
    'name' => '香春町',
  ),
  63 => 
  array (
    'id' => '40602',
    'name' => '添田町',
  ),
  64 => 
  array (
    'id' => '40604',
    'name' => '糸田町',
  ),
  65 => 
  array (
    'id' => '40605',
    'name' => '川崎町',
  ),
  66 => 
  array (
    'id' => '40608',
    'name' => '大任町',
  ),
  67 => 
  array (
    'id' => '40609',
    'name' => '赤村',
  ),
  68 => 
  array (
    'id' => '40610',
    'name' => '福智町',
  ),
  69 => 
  array (
    'id' => '40621',
    'name' => '苅田町',
  ),
  70 => 
  array (
    'id' => '40625',
    'name' => 'みやこ町',
  ),
  71 => 
  array (
    'id' => '40642',
    'name' => '吉富町',
  ),
  72 => 
  array (
    'id' => '40646',
    'name' => '上毛町',
  ),
  73 => 
  array (
    'id' => '40647',
    'name' => '築上町',
  ),
);
