<?php 

return array (
  0 => 
  array (
    'id' => '22100',
    'name' => '静岡市',
  ),
  1 => 
  array (
    'id' => '22101',
    'name' => '静岡市葵区',
  ),
  2 => 
  array (
    'id' => '22102',
    'name' => '静岡市駿河区',
  ),
  3 => 
  array (
    'id' => '22103',
    'name' => '静岡市清水区',
  ),
  4 => 
  array (
    'id' => '22130',
    'name' => '浜松市',
  ),
  5 => 
  array (
    'id' => '22131',
    'name' => '浜松市中区',
  ),
  6 => 
  array (
    'id' => '22132',
    'name' => '浜松市東区',
  ),
  7 => 
  array (
    'id' => '22133',
    'name' => '浜松市西区',
  ),
  8 => 
  array (
    'id' => '22134',
    'name' => '浜松市南区',
  ),
  9 => 
  array (
    'id' => '22135',
    'name' => '浜松市北区',
  ),
  10 => 
  array (
    'id' => '22136',
    'name' => '浜松市浜北区',
  ),
  11 => 
  array (
    'id' => '22137',
    'name' => '浜松市天竜区',
  ),
  12 => 
  array (
    'id' => '22203',
    'name' => '沼津市',
  ),
  13 => 
  array (
    'id' => '22205',
    'name' => '熱海市',
  ),
  14 => 
  array (
    'id' => '22206',
    'name' => '三島市',
  ),
  15 => 
  array (
    'id' => '22207',
    'name' => '富士宮市',
  ),
  16 => 
  array (
    'id' => '22208',
    'name' => '伊東市',
  ),
  17 => 
  array (
    'id' => '22209',
    'name' => '島田市',
  ),
  18 => 
  array (
    'id' => '22210',
    'name' => '富士市',
  ),
  19 => 
  array (
    'id' => '22211',
    'name' => '磐田市',
  ),
  20 => 
  array (
    'id' => '22212',
    'name' => '焼津市',
  ),
  21 => 
  array (
    'id' => '22213',
    'name' => '掛川市',
  ),
  22 => 
  array (
    'id' => '22214',
    'name' => '藤枝市',
  ),
  23 => 
  array (
    'id' => '22215',
    'name' => '御殿場市',
  ),
  24 => 
  array (
    'id' => '22216',
    'name' => '袋井市',
  ),
  25 => 
  array (
    'id' => '22219',
    'name' => '下田市',
  ),
  26 => 
  array (
    'id' => '22220',
    'name' => '裾野市',
  ),
  27 => 
  array (
    'id' => '22221',
    'name' => '湖西市',
  ),
  28 => 
  array (
    'id' => '22222',
    'name' => '伊豆市',
  ),
  29 => 
  array (
    'id' => '22223',
    'name' => '御前崎市',
  ),
  30 => 
  array (
    'id' => '22224',
    'name' => '菊川市',
  ),
  31 => 
  array (
    'id' => '22225',
    'name' => '伊豆の国市',
  ),
  32 => 
  array (
    'id' => '22226',
    'name' => '牧之原市',
  ),
  33 => 
  array (
    'id' => '22301',
    'name' => '東伊豆町',
  ),
  34 => 
  array (
    'id' => '22302',
    'name' => '河津町',
  ),
  35 => 
  array (
    'id' => '22304',
    'name' => '南伊豆町',
  ),
  36 => 
  array (
    'id' => '22305',
    'name' => '松崎町',
  ),
  37 => 
  array (
    'id' => '22306',
    'name' => '西伊豆町',
  ),
  38 => 
  array (
    'id' => '22325',
    'name' => '函南町',
  ),
  39 => 
  array (
    'id' => '22341',
    'name' => '清水町',
  ),
  40 => 
  array (
    'id' => '22342',
    'name' => '長泉町',
  ),
  41 => 
  array (
    'id' => '22344',
    'name' => '小山町',
  ),
  42 => 
  array (
    'id' => '22424',
    'name' => '吉田町',
  ),
  43 => 
  array (
    'id' => '22429',
    'name' => '川根本町',
  ),
  44 => 
  array (
    'id' => '22461',
    'name' => '森町',
  ),
);
