<?php 

return array (
  0 => 
  array (
    'id' => '44201',
    'name' => '大分市',
  ),
  1 => 
  array (
    'id' => '44202',
    'name' => '別府市',
  ),
  2 => 
  array (
    'id' => '44203',
    'name' => '中津市',
  ),
  3 => 
  array (
    'id' => '44204',
    'name' => '日田市',
  ),
  4 => 
  array (
    'id' => '44205',
    'name' => '佐伯市',
  ),
  5 => 
  array (
    'id' => '44206',
    'name' => '臼杵市',
  ),
  6 => 
  array (
    'id' => '44207',
    'name' => '津久見市',
  ),
  7 => 
  array (
    'id' => '44208',
    'name' => '竹田市',
  ),
  8 => 
  array (
    'id' => '44209',
    'name' => '豊後高田市',
  ),
  9 => 
  array (
    'id' => '44210',
    'name' => '杵築市',
  ),
  10 => 
  array (
    'id' => '44211',
    'name' => '宇佐市',
  ),
  11 => 
  array (
    'id' => '44212',
    'name' => '豊後大野市',
  ),
  12 => 
  array (
    'id' => '44213',
    'name' => '由布市',
  ),
  13 => 
  array (
    'id' => '44214',
    'name' => '国東市',
  ),
  14 => 
  array (
    'id' => '44322',
    'name' => '姫島村',
  ),
  15 => 
  array (
    'id' => '44341',
    'name' => '日出町',
  ),
  16 => 
  array (
    'id' => '44461',
    'name' => '九重町',
  ),
  17 => 
  array (
    'id' => '44462',
    'name' => '玖珠町',
  ),
);
