<?php 

return array (
  0 => 
  array (
    'id' => '39201',
    'name' => '高知市',
  ),
  1 => 
  array (
    'id' => '39202',
    'name' => '室戸市',
  ),
  2 => 
  array (
    'id' => '39203',
    'name' => '安芸市',
  ),
  3 => 
  array (
    'id' => '39204',
    'name' => '南国市',
  ),
  4 => 
  array (
    'id' => '39205',
    'name' => '土佐市',
  ),
  5 => 
  array (
    'id' => '39206',
    'name' => '須崎市',
  ),
  6 => 
  array (
    'id' => '39208',
    'name' => '宿毛市',
  ),
  7 => 
  array (
    'id' => '39209',
    'name' => '土佐清水市',
  ),
  8 => 
  array (
    'id' => '39210',
    'name' => '四万十市',
  ),
  9 => 
  array (
    'id' => '39211',
    'name' => '香南市',
  ),
  10 => 
  array (
    'id' => '39212',
    'name' => '香美市',
  ),
  11 => 
  array (
    'id' => '39301',
    'name' => '東洋町',
  ),
  12 => 
  array (
    'id' => '39302',
    'name' => '奈半利町',
  ),
  13 => 
  array (
    'id' => '39303',
    'name' => '田野町',
  ),
  14 => 
  array (
    'id' => '39304',
    'name' => '安田町',
  ),
  15 => 
  array (
    'id' => '39305',
    'name' => '北川村',
  ),
  16 => 
  array (
    'id' => '39306',
    'name' => '馬路村',
  ),
  17 => 
  array (
    'id' => '39307',
    'name' => '芸西村',
  ),
  18 => 
  array (
    'id' => '39341',
    'name' => '本山町',
  ),
  19 => 
  array (
    'id' => '39344',
    'name' => '大豊町',
  ),
  20 => 
  array (
    'id' => '39363',
    'name' => '土佐町',
  ),
  21 => 
  array (
    'id' => '39364',
    'name' => '大川村',
  ),
  22 => 
  array (
    'id' => '39386',
    'name' => 'いの町',
  ),
  23 => 
  array (
    'id' => '39387',
    'name' => '仁淀川町',
  ),
  24 => 
  array (
    'id' => '39401',
    'name' => '中土佐町',
  ),
  25 => 
  array (
    'id' => '39402',
    'name' => '佐川町',
  ),
  26 => 
  array (
    'id' => '39403',
    'name' => '越知町',
  ),
  27 => 
  array (
    'id' => '39405',
    'name' => '檮原町',
  ),
  28 => 
  array (
    'id' => '39410',
    'name' => '日高村',
  ),
  29 => 
  array (
    'id' => '39411',
    'name' => '津野町',
  ),
  30 => 
  array (
    'id' => '39412',
    'name' => '四万十町',
  ),
  31 => 
  array (
    'id' => '39424',
    'name' => '大月町',
  ),
  32 => 
  array (
    'id' => '39427',
    'name' => '三原村',
  ),
  33 => 
  array (
    'id' => '39428',
    'name' => '黒潮町',
  ),
);
