<?php 

return array (
  0 => 
  array (
    'id' => '12100',
    'name' => '千葉市',
  ),
  1 => 
  array (
    'id' => '12101',
    'name' => '千葉市中央区',
  ),
  2 => 
  array (
    'id' => '12102',
    'name' => '千葉市花見川区',
  ),
  3 => 
  array (
    'id' => '12103',
    'name' => '千葉市稲毛区',
  ),
  4 => 
  array (
    'id' => '12104',
    'name' => '千葉市若葉区',
  ),
  5 => 
  array (
    'id' => '12105',
    'name' => '千葉市緑区',
  ),
  6 => 
  array (
    'id' => '12106',
    'name' => '千葉市美浜区',
  ),
  7 => 
  array (
    'id' => '12202',
    'name' => '銚子市',
  ),
  8 => 
  array (
    'id' => '12203',
    'name' => '市川市',
  ),
  9 => 
  array (
    'id' => '12204',
    'name' => '船橋市',
  ),
  10 => 
  array (
    'id' => '12205',
    'name' => '館山市',
  ),
  11 => 
  array (
    'id' => '12206',
    'name' => '木更津市',
  ),
  12 => 
  array (
    'id' => '12207',
    'name' => '松戸市',
  ),
  13 => 
  array (
    'id' => '12208',
    'name' => '野田市',
  ),
  14 => 
  array (
    'id' => '12210',
    'name' => '茂原市',
  ),
  15 => 
  array (
    'id' => '12211',
    'name' => '成田市',
  ),
  16 => 
  array (
    'id' => '12212',
    'name' => '佐倉市',
  ),
  17 => 
  array (
    'id' => '12213',
    'name' => '東金市',
  ),
  18 => 
  array (
    'id' => '12215',
    'name' => '旭市',
  ),
  19 => 
  array (
    'id' => '12216',
    'name' => '習志野市',
  ),
  20 => 
  array (
    'id' => '12217',
    'name' => '柏市',
  ),
  21 => 
  array (
    'id' => '12218',
    'name' => '勝浦市',
  ),
  22 => 
  array (
    'id' => '12219',
    'name' => '市原市',
  ),
  23 => 
  array (
    'id' => '12220',
    'name' => '流山市',
  ),
  24 => 
  array (
    'id' => '12221',
    'name' => '八千代市',
  ),
  25 => 
  array (
    'id' => '12222',
    'name' => '我孫子市',
  ),
  26 => 
  array (
    'id' => '12223',
    'name' => '鴨川市',
  ),
  27 => 
  array (
    'id' => '12224',
    'name' => '鎌ケ谷市',
  ),
  28 => 
  array (
    'id' => '12225',
    'name' => '君津市',
  ),
  29 => 
  array (
    'id' => '12226',
    'name' => '富津市',
  ),
  30 => 
  array (
    'id' => '12227',
    'name' => '浦安市',
  ),
  31 => 
  array (
    'id' => '12228',
    'name' => '四街道市',
  ),
  32 => 
  array (
    'id' => '12229',
    'name' => '袖ケ浦市',
  ),
  33 => 
  array (
    'id' => '12230',
    'name' => '八街市',
  ),
  34 => 
  array (
    'id' => '12231',
    'name' => '印西市',
  ),
  35 => 
  array (
    'id' => '12232',
    'name' => '白井市',
  ),
  36 => 
  array (
    'id' => '12233',
    'name' => '富里市',
  ),
  37 => 
  array (
    'id' => '12234',
    'name' => '南房総市',
  ),
  38 => 
  array (
    'id' => '12235',
    'name' => '匝瑳市',
  ),
  39 => 
  array (
    'id' => '12236',
    'name' => '香取市',
  ),
  40 => 
  array (
    'id' => '12237',
    'name' => '山武市',
  ),
  41 => 
  array (
    'id' => '12238',
    'name' => 'いすみ市',
  ),
  42 => 
  array (
    'id' => '12239',
    'name' => '大網白里市',
  ),
  43 => 
  array (
    'id' => '12322',
    'name' => '酒々井町',
  ),
  44 => 
  array (
    'id' => '12329',
    'name' => '栄町',
  ),
  45 => 
  array (
    'id' => '12342',
    'name' => '神崎町',
  ),
  46 => 
  array (
    'id' => '12347',
    'name' => '多古町',
  ),
  47 => 
  array (
    'id' => '12349',
    'name' => '東庄町',
  ),
  48 => 
  array (
    'id' => '12403',
    'name' => '九十九里町',
  ),
  49 => 
  array (
    'id' => '12409',
    'name' => '芝山町',
  ),
  50 => 
  array (
    'id' => '12410',
    'name' => '横芝光町',
  ),
  51 => 
  array (
    'id' => '12421',
    'name' => '一宮町',
  ),
  52 => 
  array (
    'id' => '12422',
    'name' => '睦沢町',
  ),
  53 => 
  array (
    'id' => '12423',
    'name' => '長生村',
  ),
  54 => 
  array (
    'id' => '12424',
    'name' => '白子町',
  ),
  55 => 
  array (
    'id' => '12426',
    'name' => '長柄町',
  ),
  56 => 
  array (
    'id' => '12427',
    'name' => '長南町',
  ),
  57 => 
  array (
    'id' => '12441',
    'name' => '大多喜町',
  ),
  58 => 
  array (
    'id' => '12443',
    'name' => '御宿町',
  ),
  59 => 
  array (
    'id' => '12463',
    'name' => '鋸南町',
  ),
);
