<?php 

return array (
  0 => 
  array (
    'id' => '21201',
    'name' => '岐阜市',
  ),
  1 => 
  array (
    'id' => '21202',
    'name' => '大垣市',
  ),
  2 => 
  array (
    'id' => '21203',
    'name' => '高山市',
  ),
  3 => 
  array (
    'id' => '21204',
    'name' => '多治見市',
  ),
  4 => 
  array (
    'id' => '21205',
    'name' => '関市',
  ),
  5 => 
  array (
    'id' => '21206',
    'name' => '中津川市',
  ),
  6 => 
  array (
    'id' => '21207',
    'name' => '美濃市',
  ),
  7 => 
  array (
    'id' => '21208',
    'name' => '瑞浪市',
  ),
  8 => 
  array (
    'id' => '21209',
    'name' => '羽島市',
  ),
  9 => 
  array (
    'id' => '21210',
    'name' => '恵那市',
  ),
  10 => 
  array (
    'id' => '21211',
    'name' => '美濃加茂市',
  ),
  11 => 
  array (
    'id' => '21212',
    'name' => '土岐市',
  ),
  12 => 
  array (
    'id' => '21213',
    'name' => '各務原市',
  ),
  13 => 
  array (
    'id' => '21214',
    'name' => '可児市',
  ),
  14 => 
  array (
    'id' => '21215',
    'name' => '山県市',
  ),
  15 => 
  array (
    'id' => '21216',
    'name' => '瑞穂市',
  ),
  16 => 
  array (
    'id' => '21217',
    'name' => '飛騨市',
  ),
  17 => 
  array (
    'id' => '21218',
    'name' => '本巣市',
  ),
  18 => 
  array (
    'id' => '21219',
    'name' => '郡上市',
  ),
  19 => 
  array (
    'id' => '21220',
    'name' => '下呂市',
  ),
  20 => 
  array (
    'id' => '21221',
    'name' => '海津市',
  ),
  21 => 
  array (
    'id' => '21302',
    'name' => '岐南町',
  ),
  22 => 
  array (
    'id' => '21303',
    'name' => '笠松町',
  ),
  23 => 
  array (
    'id' => '21341',
    'name' => '養老町',
  ),
  24 => 
  array (
    'id' => '21361',
    'name' => '垂井町',
  ),
  25 => 
  array (
    'id' => '21362',
    'name' => '関ケ原町',
  ),
  26 => 
  array (
    'id' => '21381',
    'name' => '神戸町',
  ),
  27 => 
  array (
    'id' => '21382',
    'name' => '輪之内町',
  ),
  28 => 
  array (
    'id' => '21383',
    'name' => '安八町',
  ),
  29 => 
  array (
    'id' => '21401',
    'name' => '揖斐川町',
  ),
  30 => 
  array (
    'id' => '21403',
    'name' => '大野町',
  ),
  31 => 
  array (
    'id' => '21404',
    'name' => '池田町',
  ),
  32 => 
  array (
    'id' => '21421',
    'name' => '北方町',
  ),
  33 => 
  array (
    'id' => '21501',
    'name' => '坂祝町',
  ),
  34 => 
  array (
    'id' => '21502',
    'name' => '富加町',
  ),
  35 => 
  array (
    'id' => '21503',
    'name' => '川辺町',
  ),
  36 => 
  array (
    'id' => '21504',
    'name' => '七宗町',
  ),
  37 => 
  array (
    'id' => '21505',
    'name' => '八百津町',
  ),
  38 => 
  array (
    'id' => '21506',
    'name' => '白川町',
  ),
  39 => 
  array (
    'id' => '21507',
    'name' => '東白川村',
  ),
  40 => 
  array (
    'id' => '21521',
    'name' => '御嵩町',
  ),
  41 => 
  array (
    'id' => '21604',
    'name' => '白川村',
  ),
);
