<?php 

return array (
  0 => 
  array (
    'id' => '28100',
    'name' => '神戸市',
  ),
  1 => 
  array (
    'id' => '28101',
    'name' => '神戸市東灘区',
  ),
  2 => 
  array (
    'id' => '28102',
    'name' => '神戸市灘区',
  ),
  3 => 
  array (
    'id' => '28105',
    'name' => '神戸市兵庫区',
  ),
  4 => 
  array (
    'id' => '28106',
    'name' => '神戸市長田区',
  ),
  5 => 
  array (
    'id' => '28107',
    'name' => '神戸市須磨区',
  ),
  6 => 
  array (
    'id' => '28108',
    'name' => '神戸市垂水区',
  ),
  7 => 
  array (
    'id' => '28109',
    'name' => '神戸市北区',
  ),
  8 => 
  array (
    'id' => '28110',
    'name' => '神戸市中央区',
  ),
  9 => 
  array (
    'id' => '28111',
    'name' => '神戸市西区',
  ),
  10 => 
  array (
    'id' => '28201',
    'name' => '姫路市',
  ),
  11 => 
  array (
    'id' => '28202',
    'name' => '尼崎市',
  ),
  12 => 
  array (
    'id' => '28203',
    'name' => '明石市',
  ),
  13 => 
  array (
    'id' => '28204',
    'name' => '西宮市',
  ),
  14 => 
  array (
    'id' => '28205',
    'name' => '洲本市',
  ),
  15 => 
  array (
    'id' => '28206',
    'name' => '芦屋市',
  ),
  16 => 
  array (
    'id' => '28207',
    'name' => '伊丹市',
  ),
  17 => 
  array (
    'id' => '28208',
    'name' => '相生市',
  ),
  18 => 
  array (
    'id' => '28209',
    'name' => '豊岡市',
  ),
  19 => 
  array (
    'id' => '28210',
    'name' => '加古川市',
  ),
  20 => 
  array (
    'id' => '28212',
    'name' => '赤穂市',
  ),
  21 => 
  array (
    'id' => '28213',
    'name' => '西脇市',
  ),
  22 => 
  array (
    'id' => '28214',
    'name' => '宝塚市',
  ),
  23 => 
  array (
    'id' => '28215',
    'name' => '三木市',
  ),
  24 => 
  array (
    'id' => '28216',
    'name' => '高砂市',
  ),
  25 => 
  array (
    'id' => '28217',
    'name' => '川西市',
  ),
  26 => 
  array (
    'id' => '28218',
    'name' => '小野市',
  ),
  27 => 
  array (
    'id' => '28219',
    'name' => '三田市',
  ),
  28 => 
  array (
    'id' => '28220',
    'name' => '加西市',
  ),
  29 => 
  array (
    'id' => '28221',
    'name' => '丹波篠山市',
  ),
  30 => 
  array (
    'id' => '28222',
    'name' => '養父市',
  ),
  31 => 
  array (
    'id' => '28223',
    'name' => '丹波市',
  ),
  32 => 
  array (
    'id' => '28224',
    'name' => '南あわじ市',
  ),
  33 => 
  array (
    'id' => '28225',
    'name' => '朝来市',
  ),
  34 => 
  array (
    'id' => '28226',
    'name' => '淡路市',
  ),
  35 => 
  array (
    'id' => '28227',
    'name' => '宍粟市',
  ),
  36 => 
  array (
    'id' => '28228',
    'name' => '加東市',
  ),
  37 => 
  array (
    'id' => '28229',
    'name' => 'たつの市',
  ),
  38 => 
  array (
    'id' => '28301',
    'name' => '猪名川町',
  ),
  39 => 
  array (
    'id' => '28365',
    'name' => '多可町',
  ),
  40 => 
  array (
    'id' => '28381',
    'name' => '稲美町',
  ),
  41 => 
  array (
    'id' => '28382',
    'name' => '播磨町',
  ),
  42 => 
  array (
    'id' => '28442',
    'name' => '市川町',
  ),
  43 => 
  array (
    'id' => '28443',
    'name' => '福崎町',
  ),
  44 => 
  array (
    'id' => '28446',
    'name' => '神河町',
  ),
  45 => 
  array (
    'id' => '28464',
    'name' => '太子町',
  ),
  46 => 
  array (
    'id' => '28481',
    'name' => '上郡町',
  ),
  47 => 
  array (
    'id' => '28501',
    'name' => '佐用町',
  ),
  48 => 
  array (
    'id' => '28585',
    'name' => '香美町',
  ),
  49 => 
  array (
    'id' => '28586',
    'name' => '新温泉町',
  ),
);
