<?php 

return array (
  0 => 
  array (
    'id' => '47201',
    'name' => '那覇市',
  ),
  1 => 
  array (
    'id' => '47205',
    'name' => '宜野湾市',
  ),
  2 => 
  array (
    'id' => '47207',
    'name' => '石垣市',
  ),
  3 => 
  array (
    'id' => '47208',
    'name' => '浦添市',
  ),
  4 => 
  array (
    'id' => '47209',
    'name' => '名護市',
  ),
  5 => 
  array (
    'id' => '47210',
    'name' => '糸満市',
  ),
  6 => 
  array (
    'id' => '47211',
    'name' => '沖縄市',
  ),
  7 => 
  array (
    'id' => '47212',
    'name' => '豊見城市',
  ),
  8 => 
  array (
    'id' => '47213',
    'name' => 'うるま市',
  ),
  9 => 
  array (
    'id' => '47214',
    'name' => '宮古島市',
  ),
  10 => 
  array (
    'id' => '47215',
    'name' => '南城市',
  ),
  11 => 
  array (
    'id' => '47301',
    'name' => '国頭村',
  ),
  12 => 
  array (
    'id' => '47302',
    'name' => '大宜味村',
  ),
  13 => 
  array (
    'id' => '47303',
    'name' => '東村',
  ),
  14 => 
  array (
    'id' => '47306',
    'name' => '今帰仁村',
  ),
  15 => 
  array (
    'id' => '47308',
    'name' => '本部町',
  ),
  16 => 
  array (
    'id' => '47311',
    'name' => '恩納村',
  ),
  17 => 
  array (
    'id' => '47313',
    'name' => '宜野座村',
  ),
  18 => 
  array (
    'id' => '47314',
    'name' => '金武町',
  ),
  19 => 
  array (
    'id' => '47315',
    'name' => '伊江村',
  ),
  20 => 
  array (
    'id' => '47324',
    'name' => '読谷村',
  ),
  21 => 
  array (
    'id' => '47325',
    'name' => '嘉手納町',
  ),
  22 => 
  array (
    'id' => '47326',
    'name' => '北谷町',
  ),
  23 => 
  array (
    'id' => '47327',
    'name' => '北中城村',
  ),
  24 => 
  array (
    'id' => '47328',
    'name' => '中城村',
  ),
  25 => 
  array (
    'id' => '47329',
    'name' => '西原町',
  ),
  26 => 
  array (
    'id' => '47348',
    'name' => '与那原町',
  ),
  27 => 
  array (
    'id' => '47350',
    'name' => '南風原町',
  ),
  28 => 
  array (
    'id' => '47353',
    'name' => '渡嘉敷村',
  ),
  29 => 
  array (
    'id' => '47354',
    'name' => '座間味村',
  ),
  30 => 
  array (
    'id' => '47355',
    'name' => '粟国村',
  ),
  31 => 
  array (
    'id' => '47356',
    'name' => '渡名喜村',
  ),
  32 => 
  array (
    'id' => '47357',
    'name' => '南大東村',
  ),
  33 => 
  array (
    'id' => '47358',
    'name' => '北大東村',
  ),
  34 => 
  array (
    'id' => '47359',
    'name' => '伊平屋村',
  ),
  35 => 
  array (
    'id' => '47360',
    'name' => '伊是名村',
  ),
  36 => 
  array (
    'id' => '47361',
    'name' => '久米島町',
  ),
  37 => 
  array (
    'id' => '47362',
    'name' => '八重瀬町',
  ),
  38 => 
  array (
    'id' => '47375',
    'name' => '多良間村',
  ),
  39 => 
  array (
    'id' => '47381',
    'name' => '竹富町',
  ),
  40 => 
  array (
    'id' => '47382',
    'name' => '与那国町',
  ),
);
