<?php 

return array (
  0 => 
  array (
    'id' => '11100',
    'name' => 'さいたま市',
  ),
  1 => 
  array (
    'id' => '11101',
    'name' => 'さいたま市西区',
  ),
  2 => 
  array (
    'id' => '11102',
    'name' => 'さいたま市北区',
  ),
  3 => 
  array (
    'id' => '11103',
    'name' => 'さいたま市大宮区',
  ),
  4 => 
  array (
    'id' => '11104',
    'name' => 'さいたま市見沼区',
  ),
  5 => 
  array (
    'id' => '11105',
    'name' => 'さいたま市中央区',
  ),
  6 => 
  array (
    'id' => '11106',
    'name' => 'さいたま市桜区',
  ),
  7 => 
  array (
    'id' => '11107',
    'name' => 'さいたま市浦和区',
  ),
  8 => 
  array (
    'id' => '11108',
    'name' => 'さいたま市南区',
  ),
  9 => 
  array (
    'id' => '11109',
    'name' => 'さいたま市緑区',
  ),
  10 => 
  array (
    'id' => '11110',
    'name' => 'さいたま市岩槻区',
  ),
  11 => 
  array (
    'id' => '11201',
    'name' => '川越市',
  ),
  12 => 
  array (
    'id' => '11202',
    'name' => '熊谷市',
  ),
  13 => 
  array (
    'id' => '11203',
    'name' => '川口市',
  ),
  14 => 
  array (
    'id' => '11206',
    'name' => '行田市',
  ),
  15 => 
  array (
    'id' => '11207',
    'name' => '秩父市',
  ),
  16 => 
  array (
    'id' => '11208',
    'name' => '所沢市',
  ),
  17 => 
  array (
    'id' => '11209',
    'name' => '飯能市',
  ),
  18 => 
  array (
    'id' => '11210',
    'name' => '加須市',
  ),
  19 => 
  array (
    'id' => '11211',
    'name' => '本庄市',
  ),
  20 => 
  array (
    'id' => '11212',
    'name' => '東松山市',
  ),
  21 => 
  array (
    'id' => '11214',
    'name' => '春日部市',
  ),
  22 => 
  array (
    'id' => '11215',
    'name' => '狭山市',
  ),
  23 => 
  array (
    'id' => '11216',
    'name' => '羽生市',
  ),
  24 => 
  array (
    'id' => '11217',
    'name' => '鴻巣市',
  ),
  25 => 
  array (
    'id' => '11218',
    'name' => '深谷市',
  ),
  26 => 
  array (
    'id' => '11219',
    'name' => '上尾市',
  ),
  27 => 
  array (
    'id' => '11221',
    'name' => '草加市',
  ),
  28 => 
  array (
    'id' => '11222',
    'name' => '越谷市',
  ),
  29 => 
  array (
    'id' => '11223',
    'name' => '蕨市',
  ),
  30 => 
  array (
    'id' => '11224',
    'name' => '戸田市',
  ),
  31 => 
  array (
    'id' => '11225',
    'name' => '入間市',
  ),
  32 => 
  array (
    'id' => '11227',
    'name' => '朝霞市',
  ),
  33 => 
  array (
    'id' => '11228',
    'name' => '志木市',
  ),
  34 => 
  array (
    'id' => '11229',
    'name' => '和光市',
  ),
  35 => 
  array (
    'id' => '11230',
    'name' => '新座市',
  ),
  36 => 
  array (
    'id' => '11231',
    'name' => '桶川市',
  ),
  37 => 
  array (
    'id' => '11232',
    'name' => '久喜市',
  ),
  38 => 
  array (
    'id' => '11233',
    'name' => '北本市',
  ),
  39 => 
  array (
    'id' => '11234',
    'name' => '八潮市',
  ),
  40 => 
  array (
    'id' => '11235',
    'name' => '富士見市',
  ),
  41 => 
  array (
    'id' => '11237',
    'name' => '三郷市',
  ),
  42 => 
  array (
    'id' => '11238',
    'name' => '蓮田市',
  ),
  43 => 
  array (
    'id' => '11239',
    'name' => '坂戸市',
  ),
  44 => 
  array (
    'id' => '11240',
    'name' => '幸手市',
  ),
  45 => 
  array (
    'id' => '11241',
    'name' => '鶴ケ島市',
  ),
  46 => 
  array (
    'id' => '11242',
    'name' => '日高市',
  ),
  47 => 
  array (
    'id' => '11243',
    'name' => '吉川市',
  ),
  48 => 
  array (
    'id' => '11245',
    'name' => 'ふじみ野市',
  ),
  49 => 
  array (
    'id' => '11246',
    'name' => '白岡市',
  ),
  50 => 
  array (
    'id' => '11301',
    'name' => '伊奈町',
  ),
  51 => 
  array (
    'id' => '11324',
    'name' => '三芳町',
  ),
  52 => 
  array (
    'id' => '11326',
    'name' => '毛呂山町',
  ),
  53 => 
  array (
    'id' => '11327',
    'name' => '越生町',
  ),
  54 => 
  array (
    'id' => '11341',
    'name' => '滑川町',
  ),
  55 => 
  array (
    'id' => '11342',
    'name' => '嵐山町',
  ),
  56 => 
  array (
    'id' => '11343',
    'name' => '小川町',
  ),
  57 => 
  array (
    'id' => '11346',
    'name' => '川島町',
  ),
  58 => 
  array (
    'id' => '11347',
    'name' => '吉見町',
  ),
  59 => 
  array (
    'id' => '11348',
    'name' => '鳩山町',
  ),
  60 => 
  array (
    'id' => '11349',
    'name' => 'ときがわ町',
  ),
  61 => 
  array (
    'id' => '11361',
    'name' => '横瀬町',
  ),
  62 => 
  array (
    'id' => '11362',
    'name' => '皆野町',
  ),
  63 => 
  array (
    'id' => '11363',
    'name' => '長瀞町',
  ),
  64 => 
  array (
    'id' => '11365',
    'name' => '小鹿野町',
  ),
  65 => 
  array (
    'id' => '11369',
    'name' => '東秩父村',
  ),
  66 => 
  array (
    'id' => '11381',
    'name' => '美里町',
  ),
  67 => 
  array (
    'id' => '11383',
    'name' => '神川町',
  ),
  68 => 
  array (
    'id' => '11385',
    'name' => '上里町',
  ),
  69 => 
  array (
    'id' => '11408',
    'name' => '寄居町',
  ),
  70 => 
  array (
    'id' => '11442',
    'name' => '宮代町',
  ),
  71 => 
  array (
    'id' => '11464',
    'name' => '杉戸町',
  ),
  72 => 
  array (
    'id' => '11465',
    'name' => '松伏町',
  ),
);
