<?php 

return array (
  0 => 
  array (
    'id' => '07201',
    'name' => '福島市',
  ),
  1 => 
  array (
    'id' => '07202',
    'name' => '会津若松市',
  ),
  2 => 
  array (
    'id' => '07203',
    'name' => '郡山市',
  ),
  3 => 
  array (
    'id' => '07204',
    'name' => 'いわき市',
  ),
  4 => 
  array (
    'id' => '07205',
    'name' => '白河市',
  ),
  5 => 
  array (
    'id' => '07207',
    'name' => '須賀川市',
  ),
  6 => 
  array (
    'id' => '07208',
    'name' => '喜多方市',
  ),
  7 => 
  array (
    'id' => '07209',
    'name' => '相馬市',
  ),
  8 => 
  array (
    'id' => '07210',
    'name' => '二本松市',
  ),
  9 => 
  array (
    'id' => '07211',
    'name' => '田村市',
  ),
  10 => 
  array (
    'id' => '07212',
    'name' => '南相馬市',
  ),
  11 => 
  array (
    'id' => '07213',
    'name' => '伊達市',
  ),
  12 => 
  array (
    'id' => '07214',
    'name' => '本宮市',
  ),
  13 => 
  array (
    'id' => '07301',
    'name' => '桑折町',
  ),
  14 => 
  array (
    'id' => '07303',
    'name' => '国見町',
  ),
  15 => 
  array (
    'id' => '07308',
    'name' => '川俣町',
  ),
  16 => 
  array (
    'id' => '07322',
    'name' => '大玉村',
  ),
  17 => 
  array (
    'id' => '07342',
    'name' => '鏡石町',
  ),
  18 => 
  array (
    'id' => '07344',
    'name' => '天栄村',
  ),
  19 => 
  array (
    'id' => '07362',
    'name' => '下郷町',
  ),
  20 => 
  array (
    'id' => '07364',
    'name' => '檜枝岐村',
  ),
  21 => 
  array (
    'id' => '07367',
    'name' => '只見町',
  ),
  22 => 
  array (
    'id' => '07368',
    'name' => '南会津町',
  ),
  23 => 
  array (
    'id' => '07402',
    'name' => '北塩原村',
  ),
  24 => 
  array (
    'id' => '07405',
    'name' => '西会津町',
  ),
  25 => 
  array (
    'id' => '07407',
    'name' => '磐梯町',
  ),
  26 => 
  array (
    'id' => '07408',
    'name' => '猪苗代町',
  ),
  27 => 
  array (
    'id' => '07421',
    'name' => '会津坂下町',
  ),
  28 => 
  array (
    'id' => '07422',
    'name' => '湯川村',
  ),
  29 => 
  array (
    'id' => '07423',
    'name' => '柳津町',
  ),
  30 => 
  array (
    'id' => '07444',
    'name' => '三島町',
  ),
  31 => 
  array (
    'id' => '07445',
    'name' => '金山町',
  ),
  32 => 
  array (
    'id' => '07446',
    'name' => '昭和村',
  ),
  33 => 
  array (
    'id' => '07447',
    'name' => '会津美里町',
  ),
  34 => 
  array (
    'id' => '07461',
    'name' => '西郷村',
  ),
  35 => 
  array (
    'id' => '07464',
    'name' => '泉崎村',
  ),
  36 => 
  array (
    'id' => '07465',
    'name' => '中島村',
  ),
  37 => 
  array (
    'id' => '07466',
    'name' => '矢吹町',
  ),
  38 => 
  array (
    'id' => '07481',
    'name' => '棚倉町',
  ),
  39 => 
  array (
    'id' => '07482',
    'name' => '矢祭町',
  ),
  40 => 
  array (
    'id' => '07483',
    'name' => '塙町',
  ),
  41 => 
  array (
    'id' => '07484',
    'name' => '鮫川村',
  ),
  42 => 
  array (
    'id' => '07501',
    'name' => '石川町',
  ),
  43 => 
  array (
    'id' => '07502',
    'name' => '玉川村',
  ),
  44 => 
  array (
    'id' => '07503',
    'name' => '平田村',
  ),
  45 => 
  array (
    'id' => '07504',
    'name' => '浅川町',
  ),
  46 => 
  array (
    'id' => '07505',
    'name' => '古殿町',
  ),
  47 => 
  array (
    'id' => '07521',
    'name' => '三春町',
  ),
  48 => 
  array (
    'id' => '07522',
    'name' => '小野町',
  ),
  49 => 
  array (
    'id' => '07541',
    'name' => '広野町',
  ),
  50 => 
  array (
    'id' => '07542',
    'name' => '楢葉町',
  ),
  51 => 
  array (
    'id' => '07543',
    'name' => '富岡町',
  ),
  52 => 
  array (
    'id' => '07544',
    'name' => '川内村',
  ),
  53 => 
  array (
    'id' => '07545',
    'name' => '大熊町',
  ),
  54 => 
  array (
    'id' => '07546',
    'name' => '双葉町',
  ),
  55 => 
  array (
    'id' => '07547',
    'name' => '浪江町',
  ),
  56 => 
  array (
    'id' => '07548',
    'name' => '葛尾村',
  ),
  57 => 
  array (
    'id' => '07561',
    'name' => '新地町',
  ),
  58 => 
  array (
    'id' => '07564',
    'name' => '飯舘村',
  ),
);
