<?php 

return array (
  0 => 
  array (
    'id' => '01100',
    'name' => '札幌市',
  ),
  1 => 
  array (
    'id' => '01101',
    'name' => '札幌市中央区',
  ),
  2 => 
  array (
    'id' => '01102',
    'name' => '札幌市北区',
  ),
  3 => 
  array (
    'id' => '01103',
    'name' => '札幌市東区',
  ),
  4 => 
  array (
    'id' => '01104',
    'name' => '札幌市白石区',
  ),
  5 => 
  array (
    'id' => '01105',
    'name' => '札幌市豊平区',
  ),
  6 => 
  array (
    'id' => '01106',
    'name' => '札幌市南区',
  ),
  7 => 
  array (
    'id' => '01107',
    'name' => '札幌市西区',
  ),
  8 => 
  array (
    'id' => '01108',
    'name' => '札幌市厚別区',
  ),
  9 => 
  array (
    'id' => '01109',
    'name' => '札幌市手稲区',
  ),
  10 => 
  array (
    'id' => '01110',
    'name' => '札幌市清田区',
  ),
  11 => 
  array (
    'id' => '01202',
    'name' => '函館市',
  ),
  12 => 
  array (
    'id' => '01203',
    'name' => '小樽市',
  ),
  13 => 
  array (
    'id' => '01204',
    'name' => '旭川市',
  ),
  14 => 
  array (
    'id' => '01205',
    'name' => '室蘭市',
  ),
  15 => 
  array (
    'id' => '01206',
    'name' => '釧路市',
  ),
  16 => 
  array (
    'id' => '01207',
    'name' => '帯広市',
  ),
  17 => 
  array (
    'id' => '01208',
    'name' => '北見市',
  ),
  18 => 
  array (
    'id' => '01209',
    'name' => '夕張市',
  ),
  19 => 
  array (
    'id' => '01210',
    'name' => '岩見沢市',
  ),
  20 => 
  array (
    'id' => '01211',
    'name' => '網走市',
  ),
  21 => 
  array (
    'id' => '01212',
    'name' => '留萌市',
  ),
  22 => 
  array (
    'id' => '01213',
    'name' => '苫小牧市',
  ),
  23 => 
  array (
    'id' => '01214',
    'name' => '稚内市',
  ),
  24 => 
  array (
    'id' => '01215',
    'name' => '美唄市',
  ),
  25 => 
  array (
    'id' => '01216',
    'name' => '芦別市',
  ),
  26 => 
  array (
    'id' => '01217',
    'name' => '江別市',
  ),
  27 => 
  array (
    'id' => '01218',
    'name' => '赤平市',
  ),
  28 => 
  array (
    'id' => '01219',
    'name' => '紋別市',
  ),
  29 => 
  array (
    'id' => '01220',
    'name' => '士別市',
  ),
  30 => 
  array (
    'id' => '01221',
    'name' => '名寄市',
  ),
  31 => 
  array (
    'id' => '01222',
    'name' => '三笠市',
  ),
  32 => 
  array (
    'id' => '01223',
    'name' => '根室市',
  ),
  33 => 
  array (
    'id' => '01224',
    'name' => '千歳市',
  ),
  34 => 
  array (
    'id' => '01225',
    'name' => '滝川市',
  ),
  35 => 
  array (
    'id' => '01226',
    'name' => '砂川市',
  ),
  36 => 
  array (
    'id' => '01227',
    'name' => '歌志内市',
  ),
  37 => 
  array (
    'id' => '01228',
    'name' => '深川市',
  ),
  38 => 
  array (
    'id' => '01229',
    'name' => '富良野市',
  ),
  39 => 
  array (
    'id' => '01230',
    'name' => '登別市',
  ),
  40 => 
  array (
    'id' => '01231',
    'name' => '恵庭市',
  ),
  41 => 
  array (
    'id' => '01233',
    'name' => '伊達市',
  ),
  42 => 
  array (
    'id' => '01234',
    'name' => '北広島市',
  ),
  43 => 
  array (
    'id' => '01235',
    'name' => '石狩市',
  ),
  44 => 
  array (
    'id' => '01236',
    'name' => '北斗市',
  ),
  45 => 
  array (
    'id' => '01303',
    'name' => '当別町',
  ),
  46 => 
  array (
    'id' => '01304',
    'name' => '新篠津村',
  ),
  47 => 
  array (
    'id' => '01331',
    'name' => '松前町',
  ),
  48 => 
  array (
    'id' => '01332',
    'name' => '福島町',
  ),
  49 => 
  array (
    'id' => '01333',
    'name' => '知内町',
  ),
  50 => 
  array (
    'id' => '01334',
    'name' => '木古内町',
  ),
  51 => 
  array (
    'id' => '01337',
    'name' => '七飯町',
  ),
  52 => 
  array (
    'id' => '01343',
    'name' => '鹿部町',
  ),
  53 => 
  array (
    'id' => '01345',
    'name' => '森町',
  ),
  54 => 
  array (
    'id' => '01346',
    'name' => '八雲町',
  ),
  55 => 
  array (
    'id' => '01347',
    'name' => '長万部町',
  ),
  56 => 
  array (
    'id' => '01361',
    'name' => '江差町',
  ),
  57 => 
  array (
    'id' => '01362',
    'name' => '上ノ国町',
  ),
  58 => 
  array (
    'id' => '01363',
    'name' => '厚沢部町',
  ),
  59 => 
  array (
    'id' => '01364',
    'name' => '乙部町',
  ),
  60 => 
  array (
    'id' => '01367',
    'name' => '奥尻町',
  ),
  61 => 
  array (
    'id' => '01370',
    'name' => '今金町',
  ),
  62 => 
  array (
    'id' => '01371',
    'name' => 'せたな町',
  ),
  63 => 
  array (
    'id' => '01391',
    'name' => '島牧村',
  ),
  64 => 
  array (
    'id' => '01392',
    'name' => '寿都町',
  ),
  65 => 
  array (
    'id' => '01393',
    'name' => '黒松内町',
  ),
  66 => 
  array (
    'id' => '01394',
    'name' => '蘭越町',
  ),
  67 => 
  array (
    'id' => '01395',
    'name' => 'ニセコ町',
  ),
  68 => 
  array (
    'id' => '01396',
    'name' => '真狩村',
  ),
  69 => 
  array (
    'id' => '01397',
    'name' => '留寿都村',
  ),
  70 => 
  array (
    'id' => '01398',
    'name' => '喜茂別町',
  ),
  71 => 
  array (
    'id' => '01399',
    'name' => '京極町',
  ),
  72 => 
  array (
    'id' => '01400',
    'name' => '倶知安町',
  ),
  73 => 
  array (
    'id' => '01401',
    'name' => '共和町',
  ),
  74 => 
  array (
    'id' => '01402',
    'name' => '岩内町',
  ),
  75 => 
  array (
    'id' => '01403',
    'name' => '泊村',
  ),
  76 => 
  array (
    'id' => '01404',
    'name' => '神恵内村',
  ),
  77 => 
  array (
    'id' => '01405',
    'name' => '積丹町',
  ),
  78 => 
  array (
    'id' => '01406',
    'name' => '古平町',
  ),
  79 => 
  array (
    'id' => '01407',
    'name' => '仁木町',
  ),
  80 => 
  array (
    'id' => '01408',
    'name' => '余市町',
  ),
  81 => 
  array (
    'id' => '01409',
    'name' => '赤井川村',
  ),
  82 => 
  array (
    'id' => '01423',
    'name' => '南幌町',
  ),
  83 => 
  array (
    'id' => '01424',
    'name' => '奈井江町',
  ),
  84 => 
  array (
    'id' => '01425',
    'name' => '上砂川町',
  ),
  85 => 
  array (
    'id' => '01427',
    'name' => '由仁町',
  ),
  86 => 
  array (
    'id' => '01428',
    'name' => '長沼町',
  ),
  87 => 
  array (
    'id' => '01429',
    'name' => '栗山町',
  ),
  88 => 
  array (
    'id' => '01430',
    'name' => '月形町',
  ),
  89 => 
  array (
    'id' => '01431',
    'name' => '浦臼町',
  ),
  90 => 
  array (
    'id' => '01432',
    'name' => '新十津川町',
  ),
  91 => 
  array (
    'id' => '01433',
    'name' => '妹背牛町',
  ),
  92 => 
  array (
    'id' => '01434',
    'name' => '秩父別町',
  ),
  93 => 
  array (
    'id' => '01436',
    'name' => '雨竜町',
  ),
  94 => 
  array (
    'id' => '01437',
    'name' => '北竜町',
  ),
  95 => 
  array (
    'id' => '01438',
    'name' => '沼田町',
  ),
  96 => 
  array (
    'id' => '01452',
    'name' => '鷹栖町',
  ),
  97 => 
  array (
    'id' => '01453',
    'name' => '東神楽町',
  ),
  98 => 
  array (
    'id' => '01454',
    'name' => '当麻町',
  ),
  99 => 
  array (
    'id' => '01455',
    'name' => '比布町',
  ),
  100 => 
  array (
    'id' => '01456',
    'name' => '愛別町',
  ),
  101 => 
  array (
    'id' => '01457',
    'name' => '上川町',
  ),
  102 => 
  array (
    'id' => '01458',
    'name' => '東川町',
  ),
  103 => 
  array (
    'id' => '01459',
    'name' => '美瑛町',
  ),
  104 => 
  array (
    'id' => '01460',
    'name' => '上富良野町',
  ),
  105 => 
  array (
    'id' => '01461',
    'name' => '中富良野町',
  ),
  106 => 
  array (
    'id' => '01462',
    'name' => '南富良野町',
  ),
  107 => 
  array (
    'id' => '01463',
    'name' => '占冠村',
  ),
  108 => 
  array (
    'id' => '01464',
    'name' => '和寒町',
  ),
  109 => 
  array (
    'id' => '01465',
    'name' => '剣淵町',
  ),
  110 => 
  array (
    'id' => '01468',
    'name' => '下川町',
  ),
  111 => 
  array (
    'id' => '01469',
    'name' => '美深町',
  ),
  112 => 
  array (
    'id' => '01470',
    'name' => '音威子府村',
  ),
  113 => 
  array (
    'id' => '01471',
    'name' => '中川町',
  ),
  114 => 
  array (
    'id' => '01472',
    'name' => '幌加内町',
  ),
  115 => 
  array (
    'id' => '01481',
    'name' => '増毛町',
  ),
  116 => 
  array (
    'id' => '01482',
    'name' => '小平町',
  ),
  117 => 
  array (
    'id' => '01483',
    'name' => '苫前町',
  ),
  118 => 
  array (
    'id' => '01484',
    'name' => '羽幌町',
  ),
  119 => 
  array (
    'id' => '01485',
    'name' => '初山別村',
  ),
  120 => 
  array (
    'id' => '01486',
    'name' => '遠別町',
  ),
  121 => 
  array (
    'id' => '01487',
    'name' => '天塩町',
  ),
  122 => 
  array (
    'id' => '01511',
    'name' => '猿払村',
  ),
  123 => 
  array (
    'id' => '01512',
    'name' => '浜頓別町',
  ),
  124 => 
  array (
    'id' => '01513',
    'name' => '中頓別町',
  ),
  125 => 
  array (
    'id' => '01514',
    'name' => '枝幸町',
  ),
  126 => 
  array (
    'id' => '01516',
    'name' => '豊富町',
  ),
  127 => 
  array (
    'id' => '01517',
    'name' => '礼文町',
  ),
  128 => 
  array (
    'id' => '01518',
    'name' => '利尻町',
  ),
  129 => 
  array (
    'id' => '01519',
    'name' => '利尻富士町',
  ),
  130 => 
  array (
    'id' => '01520',
    'name' => '幌延町',
  ),
  131 => 
  array (
    'id' => '01543',
    'name' => '美幌町',
  ),
  132 => 
  array (
    'id' => '01544',
    'name' => '津別町',
  ),
  133 => 
  array (
    'id' => '01545',
    'name' => '斜里町',
  ),
  134 => 
  array (
    'id' => '01546',
    'name' => '清里町',
  ),
  135 => 
  array (
    'id' => '01547',
    'name' => '小清水町',
  ),
  136 => 
  array (
    'id' => '01549',
    'name' => '訓子府町',
  ),
  137 => 
  array (
    'id' => '01550',
    'name' => '置戸町',
  ),
  138 => 
  array (
    'id' => '01552',
    'name' => '佐呂間町',
  ),
  139 => 
  array (
    'id' => '01555',
    'name' => '遠軽町',
  ),
  140 => 
  array (
    'id' => '01559',
    'name' => '湧別町',
  ),
  141 => 
  array (
    'id' => '01560',
    'name' => '滝上町',
  ),
  142 => 
  array (
    'id' => '01561',
    'name' => '興部町',
  ),
  143 => 
  array (
    'id' => '01562',
    'name' => '西興部村',
  ),
  144 => 
  array (
    'id' => '01563',
    'name' => '雄武町',
  ),
  145 => 
  array (
    'id' => '01564',
    'name' => '大空町',
  ),
  146 => 
  array (
    'id' => '01571',
    'name' => '豊浦町',
  ),
  147 => 
  array (
    'id' => '01575',
    'name' => '壮瞥町',
  ),
  148 => 
  array (
    'id' => '01578',
    'name' => '白老町',
  ),
  149 => 
  array (
    'id' => '01581',
    'name' => '厚真町',
  ),
  150 => 
  array (
    'id' => '01584',
    'name' => '洞爺湖町',
  ),
  151 => 
  array (
    'id' => '01585',
    'name' => '安平町',
  ),
  152 => 
  array (
    'id' => '01586',
    'name' => 'むかわ町',
  ),
  153 => 
  array (
    'id' => '01601',
    'name' => '日高町',
  ),
  154 => 
  array (
    'id' => '01602',
    'name' => '平取町',
  ),
  155 => 
  array (
    'id' => '01604',
    'name' => '新冠町',
  ),
  156 => 
  array (
    'id' => '01607',
    'name' => '浦河町',
  ),
  157 => 
  array (
    'id' => '01608',
    'name' => '様似町',
  ),
  158 => 
  array (
    'id' => '01609',
    'name' => 'えりも町',
  ),
  159 => 
  array (
    'id' => '01610',
    'name' => '新ひだか町',
  ),
  160 => 
  array (
    'id' => '01631',
    'name' => '音更町',
  ),
  161 => 
  array (
    'id' => '01632',
    'name' => '士幌町',
  ),
  162 => 
  array (
    'id' => '01633',
    'name' => '上士幌町',
  ),
  163 => 
  array (
    'id' => '01634',
    'name' => '鹿追町',
  ),
  164 => 
  array (
    'id' => '01635',
    'name' => '新得町',
  ),
  165 => 
  array (
    'id' => '01636',
    'name' => '清水町',
  ),
  166 => 
  array (
    'id' => '01637',
    'name' => '芽室町',
  ),
  167 => 
  array (
    'id' => '01638',
    'name' => '中札内村',
  ),
  168 => 
  array (
    'id' => '01639',
    'name' => '更別村',
  ),
  169 => 
  array (
    'id' => '01641',
    'name' => '大樹町',
  ),
  170 => 
  array (
    'id' => '01642',
    'name' => '広尾町',
  ),
  171 => 
  array (
    'id' => '01643',
    'name' => '幕別町',
  ),
  172 => 
  array (
    'id' => '01644',
    'name' => '池田町',
  ),
  173 => 
  array (
    'id' => '01645',
    'name' => '豊頃町',
  ),
  174 => 
  array (
    'id' => '01646',
    'name' => '本別町',
  ),
  175 => 
  array (
    'id' => '01647',
    'name' => '足寄町',
  ),
  176 => 
  array (
    'id' => '01648',
    'name' => '陸別町',
  ),
  177 => 
  array (
    'id' => '01649',
    'name' => '浦幌町',
  ),
  178 => 
  array (
    'id' => '01661',
    'name' => '釧路町',
  ),
  179 => 
  array (
    'id' => '01662',
    'name' => '厚岸町',
  ),
  180 => 
  array (
    'id' => '01663',
    'name' => '浜中町',
  ),
  181 => 
  array (
    'id' => '01664',
    'name' => '標茶町',
  ),
  182 => 
  array (
    'id' => '01665',
    'name' => '弟子屈町',
  ),
  183 => 
  array (
    'id' => '01667',
    'name' => '鶴居村',
  ),
  184 => 
  array (
    'id' => '01668',
    'name' => '白糠町',
  ),
  185 => 
  array (
    'id' => '01691',
    'name' => '別海町',
  ),
  186 => 
  array (
    'id' => '01692',
    'name' => '中標津町',
  ),
  187 => 
  array (
    'id' => '01693',
    'name' => '標津町',
  ),
  188 => 
  array (
    'id' => '01694',
    'name' => '羅臼町',
  ),
  189 => 
  array (
    'id' => '01695',
    'name' => '色丹村',
  ),
  190 => 
  array (
    'id' => '01696',
    'name' => '泊村',
  ),
  191 => 
  array (
    'id' => '01697',
    'name' => '留夜別村',
  ),
  192 => 
  array (
    'id' => '01698',
    'name' => '留別村',
  ),
  193 => 
  array (
    'id' => '01699',
    'name' => '紗那村',
  ),
  194 => 
  array (
    'id' => '01700',
    'name' => '蘂取村',
  ),
);
