<?php 

return array (
  0 => 
  array (
    'id' => '29201',
    'name' => '奈良市',
  ),
  1 => 
  array (
    'id' => '29202',
    'name' => '大和高田市',
  ),
  2 => 
  array (
    'id' => '29203',
    'name' => '大和郡山市',
  ),
  3 => 
  array (
    'id' => '29204',
    'name' => '天理市',
  ),
  4 => 
  array (
    'id' => '29205',
    'name' => '橿原市',
  ),
  5 => 
  array (
    'id' => '29206',
    'name' => '桜井市',
  ),
  6 => 
  array (
    'id' => '29207',
    'name' => '五條市',
  ),
  7 => 
  array (
    'id' => '29208',
    'name' => '御所市',
  ),
  8 => 
  array (
    'id' => '29209',
    'name' => '生駒市',
  ),
  9 => 
  array (
    'id' => '29210',
    'name' => '香芝市',
  ),
  10 => 
  array (
    'id' => '29211',
    'name' => '葛城市',
  ),
  11 => 
  array (
    'id' => '29212',
    'name' => '宇陀市',
  ),
  12 => 
  array (
    'id' => '29322',
    'name' => '山添村',
  ),
  13 => 
  array (
    'id' => '29342',
    'name' => '平群町',
  ),
  14 => 
  array (
    'id' => '29343',
    'name' => '三郷町',
  ),
  15 => 
  array (
    'id' => '29344',
    'name' => '斑鳩町',
  ),
  16 => 
  array (
    'id' => '29345',
    'name' => '安堵町',
  ),
  17 => 
  array (
    'id' => '29361',
    'name' => '川西町',
  ),
  18 => 
  array (
    'id' => '29362',
    'name' => '三宅町',
  ),
  19 => 
  array (
    'id' => '29363',
    'name' => '田原本町',
  ),
  20 => 
  array (
    'id' => '29385',
    'name' => '曽爾村',
  ),
  21 => 
  array (
    'id' => '29386',
    'name' => '御杖村',
  ),
  22 => 
  array (
    'id' => '29401',
    'name' => '高取町',
  ),
  23 => 
  array (
    'id' => '29402',
    'name' => '明日香村',
  ),
  24 => 
  array (
    'id' => '29424',
    'name' => '上牧町',
  ),
  25 => 
  array (
    'id' => '29425',
    'name' => '王寺町',
  ),
  26 => 
  array (
    'id' => '29426',
    'name' => '広陵町',
  ),
  27 => 
  array (
    'id' => '29427',
    'name' => '河合町',
  ),
  28 => 
  array (
    'id' => '29441',
    'name' => '吉野町',
  ),
  29 => 
  array (
    'id' => '29442',
    'name' => '大淀町',
  ),
  30 => 
  array (
    'id' => '29443',
    'name' => '下市町',
  ),
  31 => 
  array (
    'id' => '29444',
    'name' => '黒滝村',
  ),
  32 => 
  array (
    'id' => '29446',
    'name' => '天川村',
  ),
  33 => 
  array (
    'id' => '29447',
    'name' => '野迫川村',
  ),
  34 => 
  array (
    'id' => '29449',
    'name' => '十津川村',
  ),
  35 => 
  array (
    'id' => '29450',
    'name' => '下北山村',
  ),
  36 => 
  array (
    'id' => '29451',
    'name' => '上北山村',
  ),
  37 => 
  array (
    'id' => '29452',
    'name' => '川上村',
  ),
  38 => 
  array (
    'id' => '29453',
    'name' => '東吉野村',
  ),
);
