<?php 

return array (
  0 => 
  array (
    'id' => '34100',
    'name' => '広島市',
  ),
  1 => 
  array (
    'id' => '34101',
    'name' => '広島市中区',
  ),
  2 => 
  array (
    'id' => '34102',
    'name' => '広島市東区',
  ),
  3 => 
  array (
    'id' => '34103',
    'name' => '広島市南区',
  ),
  4 => 
  array (
    'id' => '34104',
    'name' => '広島市西区',
  ),
  5 => 
  array (
    'id' => '34105',
    'name' => '広島市安佐南区',
  ),
  6 => 
  array (
    'id' => '34106',
    'name' => '広島市安佐北区',
  ),
  7 => 
  array (
    'id' => '34107',
    'name' => '広島市安芸区',
  ),
  8 => 
  array (
    'id' => '34108',
    'name' => '広島市佐伯区',
  ),
  9 => 
  array (
    'id' => '34202',
    'name' => '呉市',
  ),
  10 => 
  array (
    'id' => '34203',
    'name' => '竹原市',
  ),
  11 => 
  array (
    'id' => '34204',
    'name' => '三原市',
  ),
  12 => 
  array (
    'id' => '34205',
    'name' => '尾道市',
  ),
  13 => 
  array (
    'id' => '34207',
    'name' => '福山市',
  ),
  14 => 
  array (
    'id' => '34208',
    'name' => '府中市',
  ),
  15 => 
  array (
    'id' => '34209',
    'name' => '三次市',
  ),
  16 => 
  array (
    'id' => '34210',
    'name' => '庄原市',
  ),
  17 => 
  array (
    'id' => '34211',
    'name' => '大竹市',
  ),
  18 => 
  array (
    'id' => '34212',
    'name' => '東広島市',
  ),
  19 => 
  array (
    'id' => '34213',
    'name' => '廿日市市',
  ),
  20 => 
  array (
    'id' => '34214',
    'name' => '安芸高田市',
  ),
  21 => 
  array (
    'id' => '34215',
    'name' => '江田島市',
  ),
  22 => 
  array (
    'id' => '34302',
    'name' => '府中町',
  ),
  23 => 
  array (
    'id' => '34304',
    'name' => '海田町',
  ),
  24 => 
  array (
    'id' => '34307',
    'name' => '熊野町',
  ),
  25 => 
  array (
    'id' => '34309',
    'name' => '坂町',
  ),
  26 => 
  array (
    'id' => '34368',
    'name' => '安芸太田町',
  ),
  27 => 
  array (
    'id' => '34369',
    'name' => '北広島町',
  ),
  28 => 
  array (
    'id' => '34431',
    'name' => '大崎上島町',
  ),
  29 => 
  array (
    'id' => '34462',
    'name' => '世羅町',
  ),
  30 => 
  array (
    'id' => '34545',
    'name' => '神石高原町',
  ),
);
