<?php 

return array (
  0 => 
  array (
    'id' => '10201',
    'name' => '前橋市',
  ),
  1 => 
  array (
    'id' => '10202',
    'name' => '高崎市',
  ),
  2 => 
  array (
    'id' => '10203',
    'name' => '桐生市',
  ),
  3 => 
  array (
    'id' => '10204',
    'name' => '伊勢崎市',
  ),
  4 => 
  array (
    'id' => '10205',
    'name' => '太田市',
  ),
  5 => 
  array (
    'id' => '10206',
    'name' => '沼田市',
  ),
  6 => 
  array (
    'id' => '10207',
    'name' => '館林市',
  ),
  7 => 
  array (
    'id' => '10208',
    'name' => '渋川市',
  ),
  8 => 
  array (
    'id' => '10209',
    'name' => '藤岡市',
  ),
  9 => 
  array (
    'id' => '10210',
    'name' => '富岡市',
  ),
  10 => 
  array (
    'id' => '10211',
    'name' => '安中市',
  ),
  11 => 
  array (
    'id' => '10212',
    'name' => 'みどり市',
  ),
  12 => 
  array (
    'id' => '10344',
    'name' => '榛東村',
  ),
  13 => 
  array (
    'id' => '10345',
    'name' => '吉岡町',
  ),
  14 => 
  array (
    'id' => '10366',
    'name' => '上野村',
  ),
  15 => 
  array (
    'id' => '10367',
    'name' => '神流町',
  ),
  16 => 
  array (
    'id' => '10382',
    'name' => '下仁田町',
  ),
  17 => 
  array (
    'id' => '10383',
    'name' => '南牧村',
  ),
  18 => 
  array (
    'id' => '10384',
    'name' => '甘楽町',
  ),
  19 => 
  array (
    'id' => '10421',
    'name' => '中之条町',
  ),
  20 => 
  array (
    'id' => '10424',
    'name' => '長野原町',
  ),
  21 => 
  array (
    'id' => '10425',
    'name' => '嬬恋村',
  ),
  22 => 
  array (
    'id' => '10426',
    'name' => '草津町',
  ),
  23 => 
  array (
    'id' => '10428',
    'name' => '高山村',
  ),
  24 => 
  array (
    'id' => '10429',
    'name' => '東吾妻町',
  ),
  25 => 
  array (
    'id' => '10443',
    'name' => '片品村',
  ),
  26 => 
  array (
    'id' => '10444',
    'name' => '川場村',
  ),
  27 => 
  array (
    'id' => '10448',
    'name' => '昭和村',
  ),
  28 => 
  array (
    'id' => '10449',
    'name' => 'みなかみ町',
  ),
  29 => 
  array (
    'id' => '10464',
    'name' => '玉村町',
  ),
  30 => 
  array (
    'id' => '10521',
    'name' => '板倉町',
  ),
  31 => 
  array (
    'id' => '10522',
    'name' => '明和町',
  ),
  32 => 
  array (
    'id' => '10523',
    'name' => '千代田町',
  ),
  33 => 
  array (
    'id' => '10524',
    'name' => '大泉町',
  ),
  34 => 
  array (
    'id' => '10525',
    'name' => '邑楽町',
  ),
);
