<?php 

return array (
  0 => 
  array (
    'id' => '04100',
    'name' => '仙台市',
  ),
  1 => 
  array (
    'id' => '04101',
    'name' => '仙台市青葉区',
  ),
  2 => 
  array (
    'id' => '04102',
    'name' => '仙台市宮城野区',
  ),
  3 => 
  array (
    'id' => '04103',
    'name' => '仙台市若林区',
  ),
  4 => 
  array (
    'id' => '04104',
    'name' => '仙台市太白区',
  ),
  5 => 
  array (
    'id' => '04105',
    'name' => '仙台市泉区',
  ),
  6 => 
  array (
    'id' => '04202',
    'name' => '石巻市',
  ),
  7 => 
  array (
    'id' => '04203',
    'name' => '塩竈市',
  ),
  8 => 
  array (
    'id' => '04205',
    'name' => '気仙沼市',
  ),
  9 => 
  array (
    'id' => '04206',
    'name' => '白石市',
  ),
  10 => 
  array (
    'id' => '04207',
    'name' => '名取市',
  ),
  11 => 
  array (
    'id' => '04208',
    'name' => '角田市',
  ),
  12 => 
  array (
    'id' => '04209',
    'name' => '多賀城市',
  ),
  13 => 
  array (
    'id' => '04211',
    'name' => '岩沼市',
  ),
  14 => 
  array (
    'id' => '04212',
    'name' => '登米市',
  ),
  15 => 
  array (
    'id' => '04213',
    'name' => '栗原市',
  ),
  16 => 
  array (
    'id' => '04214',
    'name' => '東松島市',
  ),
  17 => 
  array (
    'id' => '04215',
    'name' => '大崎市',
  ),
  18 => 
  array (
    'id' => '04216',
    'name' => '富谷市',
  ),
  19 => 
  array (
    'id' => '04301',
    'name' => '蔵王町',
  ),
  20 => 
  array (
    'id' => '04302',
    'name' => '七ヶ宿町',
  ),
  21 => 
  array (
    'id' => '04321',
    'name' => '大河原町',
  ),
  22 => 
  array (
    'id' => '04322',
    'name' => '村田町',
  ),
  23 => 
  array (
    'id' => '04323',
    'name' => '柴田町',
  ),
  24 => 
  array (
    'id' => '04324',
    'name' => '川崎町',
  ),
  25 => 
  array (
    'id' => '04341',
    'name' => '丸森町',
  ),
  26 => 
  array (
    'id' => '04361',
    'name' => '亘理町',
  ),
  27 => 
  array (
    'id' => '04362',
    'name' => '山元町',
  ),
  28 => 
  array (
    'id' => '04401',
    'name' => '松島町',
  ),
  29 => 
  array (
    'id' => '04404',
    'name' => '七ヶ浜町',
  ),
  30 => 
  array (
    'id' => '04406',
    'name' => '利府町',
  ),
  31 => 
  array (
    'id' => '04421',
    'name' => '大和町',
  ),
  32 => 
  array (
    'id' => '04422',
    'name' => '大郷町',
  ),
  33 => 
  array (
    'id' => '04424',
    'name' => '大衡村',
  ),
  34 => 
  array (
    'id' => '04444',
    'name' => '色麻町',
  ),
  35 => 
  array (
    'id' => '04445',
    'name' => '加美町',
  ),
  36 => 
  array (
    'id' => '04501',
    'name' => '涌谷町',
  ),
  37 => 
  array (
    'id' => '04505',
    'name' => '美里町',
  ),
  38 => 
  array (
    'id' => '04581',
    'name' => '女川町',
  ),
  39 => 
  array (
    'id' => '04606',
    'name' => '南三陸町',
  ),
);
