<?php 

return array (
  0 => 
  array (
    'id' => '18201',
    'name' => '福井市',
  ),
  1 => 
  array (
    'id' => '18202',
    'name' => '敦賀市',
  ),
  2 => 
  array (
    'id' => '18204',
    'name' => '小浜市',
  ),
  3 => 
  array (
    'id' => '18205',
    'name' => '大野市',
  ),
  4 => 
  array (
    'id' => '18206',
    'name' => '勝山市',
  ),
  5 => 
  array (
    'id' => '18207',
    'name' => '鯖江市',
  ),
  6 => 
  array (
    'id' => '18208',
    'name' => 'あわら市',
  ),
  7 => 
  array (
    'id' => '18209',
    'name' => '越前市',
  ),
  8 => 
  array (
    'id' => '18210',
    'name' => '坂井市',
  ),
  9 => 
  array (
    'id' => '18322',
    'name' => '永平寺町',
  ),
  10 => 
  array (
    'id' => '18382',
    'name' => '池田町',
  ),
  11 => 
  array (
    'id' => '18404',
    'name' => '南越前町',
  ),
  12 => 
  array (
    'id' => '18423',
    'name' => '越前町',
  ),
  13 => 
  array (
    'id' => '18442',
    'name' => '美浜町',
  ),
  14 => 
  array (
    'id' => '18481',
    'name' => '高浜町',
  ),
  15 => 
  array (
    'id' => '18483',
    'name' => 'おおい町',
  ),
  16 => 
  array (
    'id' => '18501',
    'name' => '若狭町',
  ),
);
