<?php 

return array (
  0 => 
  array (
    'id' => '25201',
    'name' => '大津市',
  ),
  1 => 
  array (
    'id' => '25202',
    'name' => '彦根市',
  ),
  2 => 
  array (
    'id' => '25203',
    'name' => '長浜市',
  ),
  3 => 
  array (
    'id' => '25204',
    'name' => '近江八幡市',
  ),
  4 => 
  array (
    'id' => '25206',
    'name' => '草津市',
  ),
  5 => 
  array (
    'id' => '25207',
    'name' => '守山市',
  ),
  6 => 
  array (
    'id' => '25208',
    'name' => '栗東市',
  ),
  7 => 
  array (
    'id' => '25209',
    'name' => '甲賀市',
  ),
  8 => 
  array (
    'id' => '25210',
    'name' => '野洲市',
  ),
  9 => 
  array (
    'id' => '25211',
    'name' => '湖南市',
  ),
  10 => 
  array (
    'id' => '25212',
    'name' => '高島市',
  ),
  11 => 
  array (
    'id' => '25213',
    'name' => '東近江市',
  ),
  12 => 
  array (
    'id' => '25214',
    'name' => '米原市',
  ),
  13 => 
  array (
    'id' => '25383',
    'name' => '日野町',
  ),
  14 => 
  array (
    'id' => '25384',
    'name' => '竜王町',
  ),
  15 => 
  array (
    'id' => '25425',
    'name' => '愛荘町',
  ),
  16 => 
  array (
    'id' => '25441',
    'name' => '豊郷町',
  ),
  17 => 
  array (
    'id' => '25442',
    'name' => '甲良町',
  ),
  18 => 
  array (
    'id' => '25443',
    'name' => '多賀町',
  ),
);
