<?php 

return array (
  0 => 
  array (
    'id' => '13101',
    'name' => '千代田区',
  ),
  1 => 
  array (
    'id' => '13102',
    'name' => '中央区',
  ),
  2 => 
  array (
    'id' => '13103',
    'name' => '港区',
  ),
  3 => 
  array (
    'id' => '13104',
    'name' => '新宿区',
  ),
  4 => 
  array (
    'id' => '13105',
    'name' => '文京区',
  ),
  5 => 
  array (
    'id' => '13106',
    'name' => '台東区',
  ),
  6 => 
  array (
    'id' => '13107',
    'name' => '墨田区',
  ),
  7 => 
  array (
    'id' => '13108',
    'name' => '江東区',
  ),
  8 => 
  array (
    'id' => '13109',
    'name' => '品川区',
  ),
  9 => 
  array (
    'id' => '13110',
    'name' => '目黒区',
  ),
  10 => 
  array (
    'id' => '13111',
    'name' => '大田区',
  ),
  11 => 
  array (
    'id' => '13112',
    'name' => '世田谷区',
  ),
  12 => 
  array (
    'id' => '13113',
    'name' => '渋谷区',
  ),
  13 => 
  array (
    'id' => '13114',
    'name' => '中野区',
  ),
  14 => 
  array (
    'id' => '13115',
    'name' => '杉並区',
  ),
  15 => 
  array (
    'id' => '13116',
    'name' => '豊島区',
  ),
  16 => 
  array (
    'id' => '13117',
    'name' => '北区',
  ),
  17 => 
  array (
    'id' => '13118',
    'name' => '荒川区',
  ),
  18 => 
  array (
    'id' => '13119',
    'name' => '板橋区',
  ),
  19 => 
  array (
    'id' => '13120',
    'name' => '練馬区',
  ),
  20 => 
  array (
    'id' => '13121',
    'name' => '足立区',
  ),
  21 => 
  array (
    'id' => '13122',
    'name' => '葛飾区',
  ),
  22 => 
  array (
    'id' => '13123',
    'name' => '江戸川区',
  ),
  23 => 
  array (
    'id' => '13201',
    'name' => '八王子市',
  ),
  24 => 
  array (
    'id' => '13202',
    'name' => '立川市',
  ),
  25 => 
  array (
    'id' => '13203',
    'name' => '武蔵野市',
  ),
  26 => 
  array (
    'id' => '13204',
    'name' => '三鷹市',
  ),
  27 => 
  array (
    'id' => '13205',
    'name' => '青梅市',
  ),
  28 => 
  array (
    'id' => '13206',
    'name' => '府中市',
  ),
  29 => 
  array (
    'id' => '13207',
    'name' => '昭島市',
  ),
  30 => 
  array (
    'id' => '13208',
    'name' => '調布市',
  ),
  31 => 
  array (
    'id' => '13209',
    'name' => '町田市',
  ),
  32 => 
  array (
    'id' => '13210',
    'name' => '小金井市',
  ),
  33 => 
  array (
    'id' => '13211',
    'name' => '小平市',
  ),
  34 => 
  array (
    'id' => '13212',
    'name' => '日野市',
  ),
  35 => 
  array (
    'id' => '13213',
    'name' => '東村山市',
  ),
  36 => 
  array (
    'id' => '13214',
    'name' => '国分寺市',
  ),
  37 => 
  array (
    'id' => '13215',
    'name' => '国立市',
  ),
  38 => 
  array (
    'id' => '13218',
    'name' => '福生市',
  ),
  39 => 
  array (
    'id' => '13219',
    'name' => '狛江市',
  ),
  40 => 
  array (
    'id' => '13220',
    'name' => '東大和市',
  ),
  41 => 
  array (
    'id' => '13221',
    'name' => '清瀬市',
  ),
  42 => 
  array (
    'id' => '13222',
    'name' => '東久留米市',
  ),
  43 => 
  array (
    'id' => '13223',
    'name' => '武蔵村山市',
  ),
  44 => 
  array (
    'id' => '13224',
    'name' => '多摩市',
  ),
  45 => 
  array (
    'id' => '13225',
    'name' => '稲城市',
  ),
  46 => 
  array (
    'id' => '13227',
    'name' => '羽村市',
  ),
  47 => 
  array (
    'id' => '13228',
    'name' => 'あきる野市',
  ),
  48 => 
  array (
    'id' => '13229',
    'name' => '西東京市',
  ),
  49 => 
  array (
    'id' => '13303',
    'name' => '瑞穂町',
  ),
  50 => 
  array (
    'id' => '13305',
    'name' => '日の出町',
  ),
  51 => 
  array (
    'id' => '13307',
    'name' => '檜原村',
  ),
  52 => 
  array (
    'id' => '13308',
    'name' => '奥多摩町',
  ),
  53 => 
  array (
    'id' => '13361',
    'name' => '大島町',
  ),
  54 => 
  array (
    'id' => '13362',
    'name' => '利島村',
  ),
  55 => 
  array (
    'id' => '13363',
    'name' => '新島村',
  ),
  56 => 
  array (
    'id' => '13364',
    'name' => '神津島村',
  ),
  57 => 
  array (
    'id' => '13381',
    'name' => '三宅村',
  ),
  58 => 
  array (
    'id' => '13382',
    'name' => '御蔵島村',
  ),
  59 => 
  array (
    'id' => '13401',
    'name' => '八丈町',
  ),
  60 => 
  array (
    'id' => '13402',
    'name' => '青ヶ島村',
  ),
  61 => 
  array (
    'id' => '13421',
    'name' => '小笠原村',
  ),
);
