<?php 

return array (
  0 => 
  array (
    'id' => '20201',
    'name' => '長野市',
  ),
  1 => 
  array (
    'id' => '20202',
    'name' => '松本市',
  ),
  2 => 
  array (
    'id' => '20203',
    'name' => '上田市',
  ),
  3 => 
  array (
    'id' => '20204',
    'name' => '岡谷市',
  ),
  4 => 
  array (
    'id' => '20205',
    'name' => '飯田市',
  ),
  5 => 
  array (
    'id' => '20206',
    'name' => '諏訪市',
  ),
  6 => 
  array (
    'id' => '20207',
    'name' => '須坂市',
  ),
  7 => 
  array (
    'id' => '20208',
    'name' => '小諸市',
  ),
  8 => 
  array (
    'id' => '20209',
    'name' => '伊那市',
  ),
  9 => 
  array (
    'id' => '20210',
    'name' => '駒ヶ根市',
  ),
  10 => 
  array (
    'id' => '20211',
    'name' => '中野市',
  ),
  11 => 
  array (
    'id' => '20212',
    'name' => '大町市',
  ),
  12 => 
  array (
    'id' => '20213',
    'name' => '飯山市',
  ),
  13 => 
  array (
    'id' => '20214',
    'name' => '茅野市',
  ),
  14 => 
  array (
    'id' => '20215',
    'name' => '塩尻市',
  ),
  15 => 
  array (
    'id' => '20217',
    'name' => '佐久市',
  ),
  16 => 
  array (
    'id' => '20218',
    'name' => '千曲市',
  ),
  17 => 
  array (
    'id' => '20219',
    'name' => '東御市',
  ),
  18 => 
  array (
    'id' => '20220',
    'name' => '安曇野市',
  ),
  19 => 
  array (
    'id' => '20303',
    'name' => '小海町',
  ),
  20 => 
  array (
    'id' => '20304',
    'name' => '川上村',
  ),
  21 => 
  array (
    'id' => '20305',
    'name' => '南牧村',
  ),
  22 => 
  array (
    'id' => '20306',
    'name' => '南相木村',
  ),
  23 => 
  array (
    'id' => '20307',
    'name' => '北相木村',
  ),
  24 => 
  array (
    'id' => '20309',
    'name' => '佐久穂町',
  ),
  25 => 
  array (
    'id' => '20321',
    'name' => '軽井沢町',
  ),
  26 => 
  array (
    'id' => '20323',
    'name' => '御代田町',
  ),
  27 => 
  array (
    'id' => '20324',
    'name' => '立科町',
  ),
  28 => 
  array (
    'id' => '20349',
    'name' => '青木村',
  ),
  29 => 
  array (
    'id' => '20350',
    'name' => '長和町',
  ),
  30 => 
  array (
    'id' => '20361',
    'name' => '下諏訪町',
  ),
  31 => 
  array (
    'id' => '20362',
    'name' => '富士見町',
  ),
  32 => 
  array (
    'id' => '20363',
    'name' => '原村',
  ),
  33 => 
  array (
    'id' => '20382',
    'name' => '辰野町',
  ),
  34 => 
  array (
    'id' => '20383',
    'name' => '箕輪町',
  ),
  35 => 
  array (
    'id' => '20384',
    'name' => '飯島町',
  ),
  36 => 
  array (
    'id' => '20385',
    'name' => '南箕輪村',
  ),
  37 => 
  array (
    'id' => '20386',
    'name' => '中川村',
  ),
  38 => 
  array (
    'id' => '20388',
    'name' => '宮田村',
  ),
  39 => 
  array (
    'id' => '20402',
    'name' => '松川町',
  ),
  40 => 
  array (
    'id' => '20403',
    'name' => '高森町',
  ),
  41 => 
  array (
    'id' => '20404',
    'name' => '阿南町',
  ),
  42 => 
  array (
    'id' => '20407',
    'name' => '阿智村',
  ),
  43 => 
  array (
    'id' => '20409',
    'name' => '平谷村',
  ),
  44 => 
  array (
    'id' => '20410',
    'name' => '根羽村',
  ),
  45 => 
  array (
    'id' => '20411',
    'name' => '下條村',
  ),
  46 => 
  array (
    'id' => '20412',
    'name' => '売木村',
  ),
  47 => 
  array (
    'id' => '20413',
    'name' => '天龍村',
  ),
  48 => 
  array (
    'id' => '20414',
    'name' => '泰阜村',
  ),
  49 => 
  array (
    'id' => '20415',
    'name' => '喬木村',
  ),
  50 => 
  array (
    'id' => '20416',
    'name' => '豊丘村',
  ),
  51 => 
  array (
    'id' => '20417',
    'name' => '大鹿村',
  ),
  52 => 
  array (
    'id' => '20422',
    'name' => '上松町',
  ),
  53 => 
  array (
    'id' => '20423',
    'name' => '南木曽町',
  ),
  54 => 
  array (
    'id' => '20425',
    'name' => '木祖村',
  ),
  55 => 
  array (
    'id' => '20429',
    'name' => '王滝村',
  ),
  56 => 
  array (
    'id' => '20430',
    'name' => '大桑村',
  ),
  57 => 
  array (
    'id' => '20432',
    'name' => '木曽町',
  ),
  58 => 
  array (
    'id' => '20446',
    'name' => '麻績村',
  ),
  59 => 
  array (
    'id' => '20448',
    'name' => '生坂村',
  ),
  60 => 
  array (
    'id' => '20450',
    'name' => '山形村',
  ),
  61 => 
  array (
    'id' => '20451',
    'name' => '朝日村',
  ),
  62 => 
  array (
    'id' => '20452',
    'name' => '筑北村',
  ),
  63 => 
  array (
    'id' => '20481',
    'name' => '池田町',
  ),
  64 => 
  array (
    'id' => '20482',
    'name' => '松川村',
  ),
  65 => 
  array (
    'id' => '20485',
    'name' => '白馬村',
  ),
  66 => 
  array (
    'id' => '20486',
    'name' => '小谷村',
  ),
  67 => 
  array (
    'id' => '20521',
    'name' => '坂城町',
  ),
  68 => 
  array (
    'id' => '20541',
    'name' => '小布施町',
  ),
  69 => 
  array (
    'id' => '20543',
    'name' => '高山村',
  ),
  70 => 
  array (
    'id' => '20561',
    'name' => '山ノ内町',
  ),
  71 => 
  array (
    'id' => '20562',
    'name' => '木島平村',
  ),
  72 => 
  array (
    'id' => '20563',
    'name' => '野沢温泉村',
  ),
  73 => 
  array (
    'id' => '20583',
    'name' => '信濃町',
  ),
  74 => 
  array (
    'id' => '20588',
    'name' => '小川村',
  ),
  75 => 
  array (
    'id' => '20590',
    'name' => '飯綱町',
  ),
  76 => 
  array (
    'id' => '20602',
    'name' => '栄村',
  ),
);
