<?php 

return array (
  0 => 
  array (
    'id' => '03201',
    'name' => '盛岡市',
  ),
  1 => 
  array (
    'id' => '03202',
    'name' => '宮古市',
  ),
  2 => 
  array (
    'id' => '03203',
    'name' => '大船渡市',
  ),
  3 => 
  array (
    'id' => '03205',
    'name' => '花巻市',
  ),
  4 => 
  array (
    'id' => '03206',
    'name' => '北上市',
  ),
  5 => 
  array (
    'id' => '03207',
    'name' => '久慈市',
  ),
  6 => 
  array (
    'id' => '03208',
    'name' => '遠野市',
  ),
  7 => 
  array (
    'id' => '03209',
    'name' => '一関市',
  ),
  8 => 
  array (
    'id' => '03210',
    'name' => '陸前高田市',
  ),
  9 => 
  array (
    'id' => '03211',
    'name' => '釜石市',
  ),
  10 => 
  array (
    'id' => '03213',
    'name' => '二戸市',
  ),
  11 => 
  array (
    'id' => '03214',
    'name' => '八幡平市',
  ),
  12 => 
  array (
    'id' => '03215',
    'name' => '奥州市',
  ),
  13 => 
  array (
    'id' => '03216',
    'name' => '滝沢市',
  ),
  14 => 
  array (
    'id' => '03301',
    'name' => '雫石町',
  ),
  15 => 
  array (
    'id' => '03302',
    'name' => '葛巻町',
  ),
  16 => 
  array (
    'id' => '03303',
    'name' => '岩手町',
  ),
  17 => 
  array (
    'id' => '03321',
    'name' => '紫波町',
  ),
  18 => 
  array (
    'id' => '03322',
    'name' => '矢巾町',
  ),
  19 => 
  array (
    'id' => '03366',
    'name' => '西和賀町',
  ),
  20 => 
  array (
    'id' => '03381',
    'name' => '金ケ崎町',
  ),
  21 => 
  array (
    'id' => '03402',
    'name' => '平泉町',
  ),
  22 => 
  array (
    'id' => '03441',
    'name' => '住田町',
  ),
  23 => 
  array (
    'id' => '03461',
    'name' => '大槌町',
  ),
  24 => 
  array (
    'id' => '03482',
    'name' => '山田町',
  ),
  25 => 
  array (
    'id' => '03483',
    'name' => '岩泉町',
  ),
  26 => 
  array (
    'id' => '03484',
    'name' => '田野畑村',
  ),
  27 => 
  array (
    'id' => '03485',
    'name' => '普代村',
  ),
  28 => 
  array (
    'id' => '03501',
    'name' => '軽米町',
  ),
  29 => 
  array (
    'id' => '03503',
    'name' => '野田村',
  ),
  30 => 
  array (
    'id' => '03506',
    'name' => '九戸村',
  ),
  31 => 
  array (
    'id' => '03507',
    'name' => '洋野町',
  ),
  32 => 
  array (
    'id' => '03524',
    'name' => '一戸町',
  ),
);
