<?php 

return array (
  0 => 
  array (
    'id' => '23100',
    'name' => '名古屋市',
  ),
  1 => 
  array (
    'id' => '23101',
    'name' => '名古屋市千種区',
  ),
  2 => 
  array (
    'id' => '23102',
    'name' => '名古屋市東区',
  ),
  3 => 
  array (
    'id' => '23103',
    'name' => '名古屋市北区',
  ),
  4 => 
  array (
    'id' => '23104',
    'name' => '名古屋市西区',
  ),
  5 => 
  array (
    'id' => '23105',
    'name' => '名古屋市中村区',
  ),
  6 => 
  array (
    'id' => '23106',
    'name' => '名古屋市中区',
  ),
  7 => 
  array (
    'id' => '23107',
    'name' => '名古屋市昭和区',
  ),
  8 => 
  array (
    'id' => '23108',
    'name' => '名古屋市瑞穂区',
  ),
  9 => 
  array (
    'id' => '23109',
    'name' => '名古屋市熱田区',
  ),
  10 => 
  array (
    'id' => '23110',
    'name' => '名古屋市中川区',
  ),
  11 => 
  array (
    'id' => '23111',
    'name' => '名古屋市港区',
  ),
  12 => 
  array (
    'id' => '23112',
    'name' => '名古屋市南区',
  ),
  13 => 
  array (
    'id' => '23113',
    'name' => '守山区',
  ),
  14 => 
  array (
    'id' => '23114',
    'name' => '名古屋市緑区',
  ),
  15 => 
  array (
    'id' => '23115',
    'name' => '名古屋市名東区',
  ),
  16 => 
  array (
    'id' => '23116',
    'name' => '名古屋市天白区',
  ),
  17 => 
  array (
    'id' => '23201',
    'name' => '豊橋市',
  ),
  18 => 
  array (
    'id' => '23202',
    'name' => '岡崎市',
  ),
  19 => 
  array (
    'id' => '23203',
    'name' => '一宮市',
  ),
  20 => 
  array (
    'id' => '23204',
    'name' => '瀬戸市',
  ),
  21 => 
  array (
    'id' => '23205',
    'name' => '半田市',
  ),
  22 => 
  array (
    'id' => '23206',
    'name' => '春日井市',
  ),
  23 => 
  array (
    'id' => '23207',
    'name' => '豊川市',
  ),
  24 => 
  array (
    'id' => '23208',
    'name' => '津島市',
  ),
  25 => 
  array (
    'id' => '23209',
    'name' => '碧南市',
  ),
  26 => 
  array (
    'id' => '23210',
    'name' => '刈谷市',
  ),
  27 => 
  array (
    'id' => '23211',
    'name' => '豊田市',
  ),
  28 => 
  array (
    'id' => '23212',
    'name' => '安城市',
  ),
  29 => 
  array (
    'id' => '23213',
    'name' => '西尾市',
  ),
  30 => 
  array (
    'id' => '23214',
    'name' => '蒲郡市',
  ),
  31 => 
  array (
    'id' => '23215',
    'name' => '犬山市',
  ),
  32 => 
  array (
    'id' => '23216',
    'name' => '常滑市',
  ),
  33 => 
  array (
    'id' => '23217',
    'name' => '江南市',
  ),
  34 => 
  array (
    'id' => '23219',
    'name' => '小牧市',
  ),
  35 => 
  array (
    'id' => '23220',
    'name' => '稲沢市',
  ),
  36 => 
  array (
    'id' => '23221',
    'name' => '新城市',
  ),
  37 => 
  array (
    'id' => '23222',
    'name' => '東海市',
  ),
  38 => 
  array (
    'id' => '23223',
    'name' => '大府市',
  ),
  39 => 
  array (
    'id' => '23224',
    'name' => '知多市',
  ),
  40 => 
  array (
    'id' => '23225',
    'name' => '知立市',
  ),
  41 => 
  array (
    'id' => '23226',
    'name' => '尾張旭市',
  ),
  42 => 
  array (
    'id' => '23227',
    'name' => '高浜市',
  ),
  43 => 
  array (
    'id' => '23228',
    'name' => '岩倉市',
  ),
  44 => 
  array (
    'id' => '23229',
    'name' => '豊明市',
  ),
  45 => 
  array (
    'id' => '23230',
    'name' => '日進市',
  ),
  46 => 
  array (
    'id' => '23231',
    'name' => '田原市',
  ),
  47 => 
  array (
    'id' => '23232',
    'name' => '愛西市',
  ),
  48 => 
  array (
    'id' => '23233',
    'name' => '清須市',
  ),
  49 => 
  array (
    'id' => '23234',
    'name' => '北名古屋市',
  ),
  50 => 
  array (
    'id' => '23235',
    'name' => '弥富市',
  ),
  51 => 
  array (
    'id' => '23236',
    'name' => 'みよし市',
  ),
  52 => 
  array (
    'id' => '23237',
    'name' => 'あま市',
  ),
  53 => 
  array (
    'id' => '23238',
    'name' => '長久手市',
  ),
  54 => 
  array (
    'id' => '23302',
    'name' => '東郷町',
  ),
  55 => 
  array (
    'id' => '23342',
    'name' => '豊山町',
  ),
  56 => 
  array (
    'id' => '23361',
    'name' => '大口町',
  ),
  57 => 
  array (
    'id' => '23362',
    'name' => '扶桑町',
  ),
  58 => 
  array (
    'id' => '23424',
    'name' => '大治町',
  ),
  59 => 
  array (
    'id' => '23425',
    'name' => '蟹江町',
  ),
  60 => 
  array (
    'id' => '23427',
    'name' => '飛島村',
  ),
  61 => 
  array (
    'id' => '23441',
    'name' => '阿久比町',
  ),
  62 => 
  array (
    'id' => '23442',
    'name' => '東浦町',
  ),
  63 => 
  array (
    'id' => '23445',
    'name' => '南知多町',
  ),
  64 => 
  array (
    'id' => '23446',
    'name' => '美浜町',
  ),
  65 => 
  array (
    'id' => '23447',
    'name' => '武豊町',
  ),
  66 => 
  array (
    'id' => '23501',
    'name' => '幸田町',
  ),
  67 => 
  array (
    'id' => '23561',
    'name' => '設楽町',
  ),
  68 => 
  array (
    'id' => '23562',
    'name' => '東栄町',
  ),
  69 => 
  array (
    'id' => '23563',
    'name' => '豊根村',
  ),
);
