<?php 

return array (
  0 => 
  array (
    'id' => '32201',
    'name' => '松江市',
  ),
  1 => 
  array (
    'id' => '32202',
    'name' => '浜田市',
  ),
  2 => 
  array (
    'id' => '32203',
    'name' => '出雲市',
  ),
  3 => 
  array (
    'id' => '32204',
    'name' => '益田市',
  ),
  4 => 
  array (
    'id' => '32205',
    'name' => '大田市',
  ),
  5 => 
  array (
    'id' => '32206',
    'name' => '安来市',
  ),
  6 => 
  array (
    'id' => '32207',
    'name' => '江津市',
  ),
  7 => 
  array (
    'id' => '32209',
    'name' => '雲南市',
  ),
  8 => 
  array (
    'id' => '32343',
    'name' => '奥出雲町',
  ),
  9 => 
  array (
    'id' => '32386',
    'name' => '飯南町',
  ),
  10 => 
  array (
    'id' => '32441',
    'name' => '川本町',
  ),
  11 => 
  array (
    'id' => '32448',
    'name' => '美郷町',
  ),
  12 => 
  array (
    'id' => '32449',
    'name' => '邑南町',
  ),
  13 => 
  array (
    'id' => '32501',
    'name' => '津和野町',
  ),
  14 => 
  array (
    'id' => '32505',
    'name' => '吉賀町',
  ),
  15 => 
  array (
    'id' => '32525',
    'name' => '海士町',
  ),
  16 => 
  array (
    'id' => '32526',
    'name' => '西ノ島町',
  ),
  17 => 
  array (
    'id' => '32527',
    'name' => '知夫村',
  ),
  18 => 
  array (
    'id' => '32528',
    'name' => '隠岐の島町',
  ),
);
