<?php 

return array (
  0 => 
  array (
    'id' => '35201',
    'name' => '下関市',
  ),
  1 => 
  array (
    'id' => '35202',
    'name' => '宇部市',
  ),
  2 => 
  array (
    'id' => '35203',
    'name' => '山口市',
  ),
  3 => 
  array (
    'id' => '35204',
    'name' => '萩市',
  ),
  4 => 
  array (
    'id' => '35206',
    'name' => '防府市',
  ),
  5 => 
  array (
    'id' => '35207',
    'name' => '下松市',
  ),
  6 => 
  array (
    'id' => '35208',
    'name' => '岩国市',
  ),
  7 => 
  array (
    'id' => '35210',
    'name' => '光市',
  ),
  8 => 
  array (
    'id' => '35211',
    'name' => '長門市',
  ),
  9 => 
  array (
    'id' => '35212',
    'name' => '柳井市',
  ),
  10 => 
  array (
    'id' => '35213',
    'name' => '美祢市',
  ),
  11 => 
  array (
    'id' => '35215',
    'name' => '周南市',
  ),
  12 => 
  array (
    'id' => '35216',
    'name' => '山陽小野田市',
  ),
  13 => 
  array (
    'id' => '35305',
    'name' => '周防大島町',
  ),
  14 => 
  array (
    'id' => '35321',
    'name' => '和木町',
  ),
  15 => 
  array (
    'id' => '35341',
    'name' => '上関町',
  ),
  16 => 
  array (
    'id' => '35343',
    'name' => '田布施町',
  ),
  17 => 
  array (
    'id' => '35344',
    'name' => '平生町',
  ),
  18 => 
  array (
    'id' => '35502',
    'name' => '阿武町',
  ),
);
