<?php 

return array (
  0 => 
  array (
    'id' => '37201',
    'name' => '高松市',
  ),
  1 => 
  array (
    'id' => '37202',
    'name' => '丸亀市',
  ),
  2 => 
  array (
    'id' => '37203',
    'name' => '坂出市',
  ),
  3 => 
  array (
    'id' => '37204',
    'name' => '善通寺市',
  ),
  4 => 
  array (
    'id' => '37205',
    'name' => '観音寺市',
  ),
  5 => 
  array (
    'id' => '37206',
    'name' => 'さぬき市',
  ),
  6 => 
  array (
    'id' => '37207',
    'name' => '東かがわ市',
  ),
  7 => 
  array (
    'id' => '37208',
    'name' => '三豊市',
  ),
  8 => 
  array (
    'id' => '37322',
    'name' => '土庄町',
  ),
  9 => 
  array (
    'id' => '37324',
    'name' => '小豆島町',
  ),
  10 => 
  array (
    'id' => '37341',
    'name' => '三木町',
  ),
  11 => 
  array (
    'id' => '37364',
    'name' => '直島町',
  ),
  12 => 
  array (
    'id' => '37386',
    'name' => '宇多津町',
  ),
  13 => 
  array (
    'id' => '37387',
    'name' => '綾川町',
  ),
  14 => 
  array (
    'id' => '37403',
    'name' => '琴平町',
  ),
  15 => 
  array (
    'id' => '37404',
    'name' => '多度津町',
  ),
  16 => 
  array (
    'id' => '37406',
    'name' => 'まんのう町',
  ),
);
