<?php 

return array (
  0 => 
  array (
    'id' => '46201',
    'name' => '鹿児島市',
  ),
  1 => 
  array (
    'id' => '46203',
    'name' => '鹿屋市',
  ),
  2 => 
  array (
    'id' => '46204',
    'name' => '枕崎市',
  ),
  3 => 
  array (
    'id' => '46206',
    'name' => '阿久根市',
  ),
  4 => 
  array (
    'id' => '46208',
    'name' => '出水市',
  ),
  5 => 
  array (
    'id' => '46210',
    'name' => '指宿市',
  ),
  6 => 
  array (
    'id' => '46213',
    'name' => '西之表市',
  ),
  7 => 
  array (
    'id' => '46214',
    'name' => '垂水市',
  ),
  8 => 
  array (
    'id' => '46215',
    'name' => '薩摩川内市',
  ),
  9 => 
  array (
    'id' => '46216',
    'name' => '日置市',
  ),
  10 => 
  array (
    'id' => '46217',
    'name' => '曽於市',
  ),
  11 => 
  array (
    'id' => '46218',
    'name' => '霧島市',
  ),
  12 => 
  array (
    'id' => '46219',
    'name' => 'いちき串木野市',
  ),
  13 => 
  array (
    'id' => '46220',
    'name' => '南さつま市',
  ),
  14 => 
  array (
    'id' => '46221',
    'name' => '志布志市',
  ),
  15 => 
  array (
    'id' => '46222',
    'name' => '奄美市',
  ),
  16 => 
  array (
    'id' => '46223',
    'name' => '南九州市',
  ),
  17 => 
  array (
    'id' => '46224',
    'name' => '伊佐市',
  ),
  18 => 
  array (
    'id' => '46225',
    'name' => '姶良市',
  ),
  19 => 
  array (
    'id' => '46303',
    'name' => '三島村',
  ),
  20 => 
  array (
    'id' => '46304',
    'name' => '十島村',
  ),
  21 => 
  array (
    'id' => '46392',
    'name' => 'さつま町',
  ),
  22 => 
  array (
    'id' => '46404',
    'name' => '長島町',
  ),
  23 => 
  array (
    'id' => '46452',
    'name' => '湧水町',
  ),
  24 => 
  array (
    'id' => '46468',
    'name' => '大崎町',
  ),
  25 => 
  array (
    'id' => '46482',
    'name' => '東串良町',
  ),
  26 => 
  array (
    'id' => '46490',
    'name' => '錦江町',
  ),
  27 => 
  array (
    'id' => '46491',
    'name' => '南大隅町',
  ),
  28 => 
  array (
    'id' => '46492',
    'name' => '肝付町',
  ),
  29 => 
  array (
    'id' => '46501',
    'name' => '中種子町',
  ),
  30 => 
  array (
    'id' => '46502',
    'name' => '南種子町',
  ),
  31 => 
  array (
    'id' => '46505',
    'name' => '屋久島町',
  ),
  32 => 
  array (
    'id' => '46523',
    'name' => '大和村',
  ),
  33 => 
  array (
    'id' => '46524',
    'name' => '宇検村',
  ),
  34 => 
  array (
    'id' => '46525',
    'name' => '瀬戸内町',
  ),
  35 => 
  array (
    'id' => '46527',
    'name' => '龍郷町',
  ),
  36 => 
  array (
    'id' => '46529',
    'name' => '喜界町',
  ),
  37 => 
  array (
    'id' => '46530',
    'name' => '徳之島町',
  ),
  38 => 
  array (
    'id' => '46531',
    'name' => '天城町',
  ),
  39 => 
  array (
    'id' => '46532',
    'name' => '伊仙町',
  ),
  40 => 
  array (
    'id' => '46533',
    'name' => '和泊町',
  ),
  41 => 
  array (
    'id' => '46534',
    'name' => '知名町',
  ),
  42 => 
  array (
    'id' => '46535',
    'name' => '与論町',
  ),
);
