<?php 

return array (
  0 => 
  array (
    'id' => '41201',
    'name' => '佐賀市',
  ),
  1 => 
  array (
    'id' => '41202',
    'name' => '唐津市',
  ),
  2 => 
  array (
    'id' => '41203',
    'name' => '鳥栖市',
  ),
  3 => 
  array (
    'id' => '41204',
    'name' => '多久市',
  ),
  4 => 
  array (
    'id' => '41205',
    'name' => '伊万里市',
  ),
  5 => 
  array (
    'id' => '41206',
    'name' => '武雄市',
  ),
  6 => 
  array (
    'id' => '41207',
    'name' => '鹿島市',
  ),
  7 => 
  array (
    'id' => '41208',
    'name' => '小城市',
  ),
  8 => 
  array (
    'id' => '41209',
    'name' => '嬉野市',
  ),
  9 => 
  array (
    'id' => '41210',
    'name' => '神埼市',
  ),
  10 => 
  array (
    'id' => '41327',
    'name' => '吉野ヶ里町',
  ),
  11 => 
  array (
    'id' => '41341',
    'name' => '基山町',
  ),
  12 => 
  array (
    'id' => '41345',
    'name' => '上峰町',
  ),
  13 => 
  array (
    'id' => '41346',
    'name' => 'みやき町',
  ),
  14 => 
  array (
    'id' => '41387',
    'name' => '玄海町',
  ),
  15 => 
  array (
    'id' => '41401',
    'name' => '有田町',
  ),
  16 => 
  array (
    'id' => '41423',
    'name' => '大町町',
  ),
  17 => 
  array (
    'id' => '41424',
    'name' => '江北町',
  ),
  18 => 
  array (
    'id' => '41425',
    'name' => '白石町',
  ),
  19 => 
  array (
    'id' => '41441',
    'name' => '太良町',
  ),
);
