<?php 

return array (
  0 => 
  array (
    'id' => '09201',
    'name' => '宇都宮市',
  ),
  1 => 
  array (
    'id' => '09202',
    'name' => '足利市',
  ),
  2 => 
  array (
    'id' => '09203',
    'name' => '栃木市',
  ),
  3 => 
  array (
    'id' => '09204',
    'name' => '佐野市',
  ),
  4 => 
  array (
    'id' => '09205',
    'name' => '鹿沼市',
  ),
  5 => 
  array (
    'id' => '09206',
    'name' => '日光市',
  ),
  6 => 
  array (
    'id' => '09208',
    'name' => '小山市',
  ),
  7 => 
  array (
    'id' => '09209',
    'name' => '真岡市',
  ),
  8 => 
  array (
    'id' => '09210',
    'name' => '大田原市',
  ),
  9 => 
  array (
    'id' => '09211',
    'name' => '矢板市',
  ),
  10 => 
  array (
    'id' => '09213',
    'name' => '那須塩原市',
  ),
  11 => 
  array (
    'id' => '09214',
    'name' => 'さくら市',
  ),
  12 => 
  array (
    'id' => '09215',
    'name' => '那須烏山市',
  ),
  13 => 
  array (
    'id' => '09216',
    'name' => '下野市',
  ),
  14 => 
  array (
    'id' => '09301',
    'name' => '上三川町',
  ),
  15 => 
  array (
    'id' => '09342',
    'name' => '益子町',
  ),
  16 => 
  array (
    'id' => '09343',
    'name' => '茂木町',
  ),
  17 => 
  array (
    'id' => '09344',
    'name' => '市貝町',
  ),
  18 => 
  array (
    'id' => '09345',
    'name' => '芳賀町',
  ),
  19 => 
  array (
    'id' => '09361',
    'name' => '壬生町',
  ),
  20 => 
  array (
    'id' => '09364',
    'name' => '野木町',
  ),
  21 => 
  array (
    'id' => '09384',
    'name' => '塩谷町',
  ),
  22 => 
  array (
    'id' => '09386',
    'name' => '高根沢町',
  ),
  23 => 
  array (
    'id' => '09407',
    'name' => '那須町',
  ),
  24 => 
  array (
    'id' => '09411',
    'name' => '那珂川町',
  ),
);
