<?php 

return array (
  0 => 
  array (
    'id' => '02201',
    'name' => '青森市',
  ),
  1 => 
  array (
    'id' => '02202',
    'name' => '弘前市',
  ),
  2 => 
  array (
    'id' => '02203',
    'name' => '八戸市',
  ),
  3 => 
  array (
    'id' => '02204',
    'name' => '黒石市',
  ),
  4 => 
  array (
    'id' => '02205',
    'name' => '五所川原市',
  ),
  5 => 
  array (
    'id' => '02206',
    'name' => '十和田市',
  ),
  6 => 
  array (
    'id' => '02207',
    'name' => '三沢市',
  ),
  7 => 
  array (
    'id' => '02208',
    'name' => 'むつ市',
  ),
  8 => 
  array (
    'id' => '02209',
    'name' => 'つがる市',
  ),
  9 => 
  array (
    'id' => '02210',
    'name' => '平川市',
  ),
  10 => 
  array (
    'id' => '02301',
    'name' => '平内町',
  ),
  11 => 
  array (
    'id' => '02303',
    'name' => '今別町',
  ),
  12 => 
  array (
    'id' => '02304',
    'name' => '蓬田村',
  ),
  13 => 
  array (
    'id' => '02307',
    'name' => '外ヶ浜町',
  ),
  14 => 
  array (
    'id' => '02321',
    'name' => '鰺ヶ沢町',
  ),
  15 => 
  array (
    'id' => '02323',
    'name' => '深浦町',
  ),
  16 => 
  array (
    'id' => '02343',
    'name' => '西目屋村',
  ),
  17 => 
  array (
    'id' => '02361',
    'name' => '藤崎町',
  ),
  18 => 
  array (
    'id' => '02362',
    'name' => '大鰐町',
  ),
  19 => 
  array (
    'id' => '02367',
    'name' => '田舎館村',
  ),
  20 => 
  array (
    'id' => '02381',
    'name' => '板柳町',
  ),
  21 => 
  array (
    'id' => '02384',
    'name' => '鶴田町',
  ),
  22 => 
  array (
    'id' => '02387',
    'name' => '中泊町',
  ),
  23 => 
  array (
    'id' => '02401',
    'name' => '野辺地町',
  ),
  24 => 
  array (
    'id' => '02402',
    'name' => '七戸町',
  ),
  25 => 
  array (
    'id' => '02405',
    'name' => '六戸町',
  ),
  26 => 
  array (
    'id' => '02406',
    'name' => '横浜町',
  ),
  27 => 
  array (
    'id' => '02408',
    'name' => '東北町',
  ),
  28 => 
  array (
    'id' => '02411',
    'name' => '六ヶ所村',
  ),
  29 => 
  array (
    'id' => '02412',
    'name' => 'おいらせ町',
  ),
  30 => 
  array (
    'id' => '02423',
    'name' => '大間町',
  ),
  31 => 
  array (
    'id' => '02424',
    'name' => '東通村',
  ),
  32 => 
  array (
    'id' => '02425',
    'name' => '風間浦村',
  ),
  33 => 
  array (
    'id' => '02426',
    'name' => '佐井村',
  ),
  34 => 
  array (
    'id' => '02441',
    'name' => '三戸町',
  ),
  35 => 
  array (
    'id' => '02442',
    'name' => '五戸町',
  ),
  36 => 
  array (
    'id' => '02443',
    'name' => '田子町',
  ),
  37 => 
  array (
    'id' => '02445',
    'name' => '南部町',
  ),
  38 => 
  array (
    'id' => '02446',
    'name' => '階上町',
  ),
  39 => 
  array (
    'id' => '02450',
    'name' => '新郷村',
  ),
);
