<?php 

return array (
  0 => 
  array (
    'id' => '24201',
    'name' => '津市',
  ),
  1 => 
  array (
    'id' => '24202',
    'name' => '四日市市',
  ),
  2 => 
  array (
    'id' => '24203',
    'name' => '伊勢市',
  ),
  3 => 
  array (
    'id' => '24204',
    'name' => '松阪市',
  ),
  4 => 
  array (
    'id' => '24205',
    'name' => '桑名市',
  ),
  5 => 
  array (
    'id' => '24207',
    'name' => '鈴鹿市',
  ),
  6 => 
  array (
    'id' => '24208',
    'name' => '名張市',
  ),
  7 => 
  array (
    'id' => '24209',
    'name' => '尾鷲市',
  ),
  8 => 
  array (
    'id' => '24210',
    'name' => '亀山市',
  ),
  9 => 
  array (
    'id' => '24211',
    'name' => '鳥羽市',
  ),
  10 => 
  array (
    'id' => '24212',
    'name' => '熊野市',
  ),
  11 => 
  array (
    'id' => '24214',
    'name' => 'いなべ市',
  ),
  12 => 
  array (
    'id' => '24215',
    'name' => '志摩市',
  ),
  13 => 
  array (
    'id' => '24216',
    'name' => '伊賀市',
  ),
  14 => 
  array (
    'id' => '24303',
    'name' => '木曽岬町',
  ),
  15 => 
  array (
    'id' => '24324',
    'name' => '東員町',
  ),
  16 => 
  array (
    'id' => '24341',
    'name' => '菰野町',
  ),
  17 => 
  array (
    'id' => '24343',
    'name' => '朝日町',
  ),
  18 => 
  array (
    'id' => '24344',
    'name' => '川越町',
  ),
  19 => 
  array (
    'id' => '24441',
    'name' => '多気町',
  ),
  20 => 
  array (
    'id' => '24442',
    'name' => '明和町',
  ),
  21 => 
  array (
    'id' => '24443',
    'name' => '大台町',
  ),
  22 => 
  array (
    'id' => '24461',
    'name' => '玉城町',
  ),
  23 => 
  array (
    'id' => '24470',
    'name' => '度会町',
  ),
  24 => 
  array (
    'id' => '24471',
    'name' => '大紀町',
  ),
  25 => 
  array (
    'id' => '24472',
    'name' => '南伊勢町',
  ),
  26 => 
  array (
    'id' => '24543',
    'name' => '紀北町',
  ),
  27 => 
  array (
    'id' => '24561',
    'name' => '御浜町',
  ),
  28 => 
  array (
    'id' => '24562',
    'name' => '紀宝町',
  ),
);
