<?php 

return array (
  0 => 
  array (
    'id' => '45201',
    'name' => '宮崎市',
  ),
  1 => 
  array (
    'id' => '45202',
    'name' => '都城市',
  ),
  2 => 
  array (
    'id' => '45203',
    'name' => '延岡市',
  ),
  3 => 
  array (
    'id' => '45204',
    'name' => '日南市',
  ),
  4 => 
  array (
    'id' => '45205',
    'name' => '小林市',
  ),
  5 => 
  array (
    'id' => '45206',
    'name' => '日向市',
  ),
  6 => 
  array (
    'id' => '45207',
    'name' => '串間市',
  ),
  7 => 
  array (
    'id' => '45208',
    'name' => '西都市',
  ),
  8 => 
  array (
    'id' => '45209',
    'name' => 'えびの市',
  ),
  9 => 
  array (
    'id' => '45341',
    'name' => '三股町',
  ),
  10 => 
  array (
    'id' => '45361',
    'name' => '高原町',
  ),
  11 => 
  array (
    'id' => '45382',
    'name' => '国富町',
  ),
  12 => 
  array (
    'id' => '45383',
    'name' => '綾町',
  ),
  13 => 
  array (
    'id' => '45401',
    'name' => '高鍋町',
  ),
  14 => 
  array (
    'id' => '45402',
    'name' => '新富町',
  ),
  15 => 
  array (
    'id' => '45403',
    'name' => '西米良村',
  ),
  16 => 
  array (
    'id' => '45404',
    'name' => '木城町',
  ),
  17 => 
  array (
    'id' => '45405',
    'name' => '川南町',
  ),
  18 => 
  array (
    'id' => '45406',
    'name' => '都農町',
  ),
  19 => 
  array (
    'id' => '45421',
    'name' => '門川町',
  ),
  20 => 
  array (
    'id' => '45429',
    'name' => '諸塚村',
  ),
  21 => 
  array (
    'id' => '45430',
    'name' => '椎葉村',
  ),
  22 => 
  array (
    'id' => '45431',
    'name' => '美郷町',
  ),
  23 => 
  array (
    'id' => '45441',
    'name' => '高千穂町',
  ),
  24 => 
  array (
    'id' => '45442',
    'name' => '日之影町',
  ),
  25 => 
  array (
    'id' => '45443',
    'name' => '五ヶ瀬町',
  ),
);
