<?php 

return array (
  0 => 
  array (
    'id' => '17201',
    'name' => '金沢市',
  ),
  1 => 
  array (
    'id' => '17202',
    'name' => '七尾市',
  ),
  2 => 
  array (
    'id' => '17203',
    'name' => '小松市',
  ),
  3 => 
  array (
    'id' => '17204',
    'name' => '輪島市',
  ),
  4 => 
  array (
    'id' => '17205',
    'name' => '珠洲市',
  ),
  5 => 
  array (
    'id' => '17206',
    'name' => '加賀市',
  ),
  6 => 
  array (
    'id' => '17207',
    'name' => '羽咋市',
  ),
  7 => 
  array (
    'id' => '17209',
    'name' => 'かほく市',
  ),
  8 => 
  array (
    'id' => '17210',
    'name' => '白山市',
  ),
  9 => 
  array (
    'id' => '17211',
    'name' => '能美市',
  ),
  10 => 
  array (
    'id' => '17212',
    'name' => '野々市市',
  ),
  11 => 
  array (
    'id' => '17324',
    'name' => '川北町',
  ),
  12 => 
  array (
    'id' => '17361',
    'name' => '津幡町',
  ),
  13 => 
  array (
    'id' => '17365',
    'name' => '内灘町',
  ),
  14 => 
  array (
    'id' => '17384',
    'name' => '志賀町',
  ),
  15 => 
  array (
    'id' => '17386',
    'name' => '宝達志水町',
  ),
  16 => 
  array (
    'id' => '17407',
    'name' => '中能登町',
  ),
  17 => 
  array (
    'id' => '17461',
    'name' => '穴水町',
  ),
  18 => 
  array (
    'id' => '17463',
    'name' => '能登町',
  ),
);
