<?php 

return array (
  0 => 
  array (
    'id' => '26100',
    'name' => '京都市',
  ),
  1 => 
  array (
    'id' => '26101',
    'name' => '京都市北区',
  ),
  2 => 
  array (
    'id' => '26102',
    'name' => '京都市上京区',
  ),
  3 => 
  array (
    'id' => '26103',
    'name' => '京都市左京区',
  ),
  4 => 
  array (
    'id' => '26104',
    'name' => '京都市中京区',
  ),
  5 => 
  array (
    'id' => '26105',
    'name' => '京都市東山区',
  ),
  6 => 
  array (
    'id' => '26106',
    'name' => '京都市下京区',
  ),
  7 => 
  array (
    'id' => '26107',
    'name' => '京都市南区',
  ),
  8 => 
  array (
    'id' => '26108',
    'name' => '京都市右京区',
  ),
  9 => 
  array (
    'id' => '26109',
    'name' => '京都市伏見区',
  ),
  10 => 
  array (
    'id' => '26110',
    'name' => '京都市山科区',
  ),
  11 => 
  array (
    'id' => '26111',
    'name' => '京都市西京区',
  ),
  12 => 
  array (
    'id' => '26201',
    'name' => '福知山市',
  ),
  13 => 
  array (
    'id' => '26202',
    'name' => '舞鶴市',
  ),
  14 => 
  array (
    'id' => '26203',
    'name' => '綾部市',
  ),
  15 => 
  array (
    'id' => '26204',
    'name' => '宇治市',
  ),
  16 => 
  array (
    'id' => '26205',
    'name' => '宮津市',
  ),
  17 => 
  array (
    'id' => '26206',
    'name' => '亀岡市',
  ),
  18 => 
  array (
    'id' => '26207',
    'name' => '城陽市',
  ),
  19 => 
  array (
    'id' => '26208',
    'name' => '向日市',
  ),
  20 => 
  array (
    'id' => '26209',
    'name' => '長岡京市',
  ),
  21 => 
  array (
    'id' => '26210',
    'name' => '八幡市',
  ),
  22 => 
  array (
    'id' => '26211',
    'name' => '京田辺市',
  ),
  23 => 
  array (
    'id' => '26212',
    'name' => '京丹後市',
  ),
  24 => 
  array (
    'id' => '26213',
    'name' => '南丹市',
  ),
  25 => 
  array (
    'id' => '26214',
    'name' => '木津川市',
  ),
  26 => 
  array (
    'id' => '26303',
    'name' => '大山崎町',
  ),
  27 => 
  array (
    'id' => '26322',
    'name' => '久御山町',
  ),
  28 => 
  array (
    'id' => '26343',
    'name' => '井手町',
  ),
  29 => 
  array (
    'id' => '26344',
    'name' => '宇治田原町',
  ),
  30 => 
  array (
    'id' => '26364',
    'name' => '笠置町',
  ),
  31 => 
  array (
    'id' => '26365',
    'name' => '和束町',
  ),
  32 => 
  array (
    'id' => '26366',
    'name' => '精華町',
  ),
  33 => 
  array (
    'id' => '26367',
    'name' => '南山城村',
  ),
  34 => 
  array (
    'id' => '26407',
    'name' => '京丹波町',
  ),
  35 => 
  array (
    'id' => '26463',
    'name' => '伊根町',
  ),
  36 => 
  array (
    'id' => '26465',
    'name' => '与謝野町',
  ),
);
