<?php 

return array (
  0 => 
  array (
    'id' => '27100',
    'name' => '大阪市',
  ),
  1 => 
  array (
    'id' => '27102',
    'name' => '大阪市都島区',
  ),
  2 => 
  array (
    'id' => '27103',
    'name' => '大阪市福島区',
  ),
  3 => 
  array (
    'id' => '27104',
    'name' => '大阪市此花区',
  ),
  4 => 
  array (
    'id' => '27106',
    'name' => '大阪市西区',
  ),
  5 => 
  array (
    'id' => '27107',
    'name' => '大阪市港区',
  ),
  6 => 
  array (
    'id' => '27108',
    'name' => '大阪市大正区',
  ),
  7 => 
  array (
    'id' => '27109',
    'name' => '大阪市天王寺区',
  ),
  8 => 
  array (
    'id' => '27111',
    'name' => '大阪市浪速区',
  ),
  9 => 
  array (
    'id' => '27113',
    'name' => '大阪市西淀川区',
  ),
  10 => 
  array (
    'id' => '27114',
    'name' => '大阪市東淀川区',
  ),
  11 => 
  array (
    'id' => '27115',
    'name' => '大阪市東成区',
  ),
  12 => 
  array (
    'id' => '27116',
    'name' => '大阪市生野区',
  ),
  13 => 
  array (
    'id' => '27117',
    'name' => '旭区',
  ),
  14 => 
  array (
    'id' => '27118',
    'name' => '大阪市城東区',
  ),
  15 => 
  array (
    'id' => '27119',
    'name' => '大阪市阿倍野区',
  ),
  16 => 
  array (
    'id' => '27120',
    'name' => '大阪市住吉区',
  ),
  17 => 
  array (
    'id' => '27121',
    'name' => '大阪市東住吉区',
  ),
  18 => 
  array (
    'id' => '27122',
    'name' => '大阪市西成区',
  ),
  19 => 
  array (
    'id' => '27123',
    'name' => '大阪市淀川区',
  ),
  20 => 
  array (
    'id' => '27124',
    'name' => '大阪市鶴見区',
  ),
  21 => 
  array (
    'id' => '27125',
    'name' => '大阪市住之江区',
  ),
  22 => 
  array (
    'id' => '27126',
    'name' => '大阪市平野区',
  ),
  23 => 
  array (
    'id' => '27127',
    'name' => '大阪市北区',
  ),
  24 => 
  array (
    'id' => '27128',
    'name' => '大阪市中央区',
  ),
  25 => 
  array (
    'id' => '27140',
    'name' => '堺市',
  ),
  26 => 
  array (
    'id' => '27141',
    'name' => '堺区',
  ),
  27 => 
  array (
    'id' => '27142',
    'name' => '中区',
  ),
  28 => 
  array (
    'id' => '27143',
    'name' => '東区',
  ),
  29 => 
  array (
    'id' => '27144',
    'name' => '西区',
  ),
  30 => 
  array (
    'id' => '27145',
    'name' => '南区',
  ),
  31 => 
  array (
    'id' => '27146',
    'name' => '北区',
  ),
  32 => 
  array (
    'id' => '27147',
    'name' => '美原区',
  ),
  33 => 
  array (
    'id' => '27202',
    'name' => '岸和田市',
  ),
  34 => 
  array (
    'id' => '27203',
    'name' => '豊中市',
  ),
  35 => 
  array (
    'id' => '27204',
    'name' => '池田市',
  ),
  36 => 
  array (
    'id' => '27205',
    'name' => '吹田市',
  ),
  37 => 
  array (
    'id' => '27206',
    'name' => '泉大津市',
  ),
  38 => 
  array (
    'id' => '27207',
    'name' => '高槻市',
  ),
  39 => 
  array (
    'id' => '27208',
    'name' => '貝塚市',
  ),
  40 => 
  array (
    'id' => '27209',
    'name' => '守口市',
  ),
  41 => 
  array (
    'id' => '27210',
    'name' => '枚方市',
  ),
  42 => 
  array (
    'id' => '27211',
    'name' => '茨木市',
  ),
  43 => 
  array (
    'id' => '27212',
    'name' => '八尾市',
  ),
  44 => 
  array (
    'id' => '27213',
    'name' => '泉佐野市',
  ),
  45 => 
  array (
    'id' => '27214',
    'name' => '富田林市',
  ),
  46 => 
  array (
    'id' => '27215',
    'name' => '寝屋川市',
  ),
  47 => 
  array (
    'id' => '27216',
    'name' => '河内長野市',
  ),
  48 => 
  array (
    'id' => '27217',
    'name' => '松原市',
  ),
  49 => 
  array (
    'id' => '27218',
    'name' => '大東市',
  ),
  50 => 
  array (
    'id' => '27219',
    'name' => '和泉市',
  ),
  51 => 
  array (
    'id' => '27220',
    'name' => '箕面市',
  ),
  52 => 
  array (
    'id' => '27221',
    'name' => '柏原市',
  ),
  53 => 
  array (
    'id' => '27222',
    'name' => '羽曳野市',
  ),
  54 => 
  array (
    'id' => '27223',
    'name' => '門真市',
  ),
  55 => 
  array (
    'id' => '27224',
    'name' => '摂津市',
  ),
  56 => 
  array (
    'id' => '27225',
    'name' => '高石市',
  ),
  57 => 
  array (
    'id' => '27226',
    'name' => '藤井寺市',
  ),
  58 => 
  array (
    'id' => '27227',
    'name' => '東大阪市',
  ),
  59 => 
  array (
    'id' => '27228',
    'name' => '泉南市',
  ),
  60 => 
  array (
    'id' => '27229',
    'name' => '四條畷市',
  ),
  61 => 
  array (
    'id' => '27230',
    'name' => '交野市',
  ),
  62 => 
  array (
    'id' => '27231',
    'name' => '大阪狭山市',
  ),
  63 => 
  array (
    'id' => '27232',
    'name' => '阪南市',
  ),
  64 => 
  array (
    'id' => '27301',
    'name' => '島本町',
  ),
  65 => 
  array (
    'id' => '27321',
    'name' => '豊能町',
  ),
  66 => 
  array (
    'id' => '27322',
    'name' => '能勢町',
  ),
  67 => 
  array (
    'id' => '27341',
    'name' => '忠岡町',
  ),
  68 => 
  array (
    'id' => '27361',
    'name' => '熊取町',
  ),
  69 => 
  array (
    'id' => '27362',
    'name' => '田尻町',
  ),
  70 => 
  array (
    'id' => '27366',
    'name' => '岬町',
  ),
  71 => 
  array (
    'id' => '27381',
    'name' => '太子町',
  ),
  72 => 
  array (
    'id' => '27382',
    'name' => '河南町',
  ),
  73 => 
  array (
    'id' => '27383',
    'name' => '千早赤阪村',
  ),
);
