<?php 

return array (
  0 => 
  array (
    'id' => '43100',
    'name' => '熊本市',
  ),
  1 => 
  array (
    'id' => '43101',
    'name' => '熊本市中央区',
  ),
  2 => 
  array (
    'id' => '43102',
    'name' => '熊本市東区',
  ),
  3 => 
  array (
    'id' => '43103',
    'name' => '熊本市西区',
  ),
  4 => 
  array (
    'id' => '43104',
    'name' => '熊本市南区',
  ),
  5 => 
  array (
    'id' => '43105',
    'name' => '熊本市北区',
  ),
  6 => 
  array (
    'id' => '43202',
    'name' => '八代市',
  ),
  7 => 
  array (
    'id' => '43203',
    'name' => '人吉市',
  ),
  8 => 
  array (
    'id' => '43204',
    'name' => '荒尾市',
  ),
  9 => 
  array (
    'id' => '43205',
    'name' => '水俣市',
  ),
  10 => 
  array (
    'id' => '43206',
    'name' => '玉名市',
  ),
  11 => 
  array (
    'id' => '43208',
    'name' => '山鹿市',
  ),
  12 => 
  array (
    'id' => '43210',
    'name' => '菊池市',
  ),
  13 => 
  array (
    'id' => '43211',
    'name' => '宇土市',
  ),
  14 => 
  array (
    'id' => '43212',
    'name' => '上天草市',
  ),
  15 => 
  array (
    'id' => '43213',
    'name' => '宇城市',
  ),
  16 => 
  array (
    'id' => '43214',
    'name' => '阿蘇市',
  ),
  17 => 
  array (
    'id' => '43215',
    'name' => '天草市',
  ),
  18 => 
  array (
    'id' => '43216',
    'name' => '合志市',
  ),
  19 => 
  array (
    'id' => '43348',
    'name' => '美里町',
  ),
  20 => 
  array (
    'id' => '43364',
    'name' => '玉東町',
  ),
  21 => 
  array (
    'id' => '43367',
    'name' => '南関町',
  ),
  22 => 
  array (
    'id' => '43368',
    'name' => '長洲町',
  ),
  23 => 
  array (
    'id' => '43369',
    'name' => '和水町',
  ),
  24 => 
  array (
    'id' => '43403',
    'name' => '大津町',
  ),
  25 => 
  array (
    'id' => '43404',
    'name' => '菊陽町',
  ),
  26 => 
  array (
    'id' => '43423',
    'name' => '南小国町',
  ),
  27 => 
  array (
    'id' => '43424',
    'name' => '小国町',
  ),
  28 => 
  array (
    'id' => '43425',
    'name' => '産山村',
  ),
  29 => 
  array (
    'id' => '43428',
    'name' => '高森町',
  ),
  30 => 
  array (
    'id' => '43432',
    'name' => '西原村',
  ),
  31 => 
  array (
    'id' => '43433',
    'name' => '南阿蘇村',
  ),
  32 => 
  array (
    'id' => '43441',
    'name' => '御船町',
  ),
  33 => 
  array (
    'id' => '43442',
    'name' => '嘉島町',
  ),
  34 => 
  array (
    'id' => '43443',
    'name' => '益城町',
  ),
  35 => 
  array (
    'id' => '43444',
    'name' => '甲佐町',
  ),
  36 => 
  array (
    'id' => '43447',
    'name' => '山都町',
  ),
  37 => 
  array (
    'id' => '43468',
    'name' => '氷川町',
  ),
  38 => 
  array (
    'id' => '43482',
    'name' => '芦北町',
  ),
  39 => 
  array (
    'id' => '43484',
    'name' => '津奈木町',
  ),
  40 => 
  array (
    'id' => '43501',
    'name' => '錦町',
  ),
  41 => 
  array (
    'id' => '43505',
    'name' => '多良木町',
  ),
  42 => 
  array (
    'id' => '43506',
    'name' => '湯前町',
  ),
  43 => 
  array (
    'id' => '43507',
    'name' => '水上村',
  ),
  44 => 
  array (
    'id' => '43510',
    'name' => '相良村',
  ),
  45 => 
  array (
    'id' => '43511',
    'name' => '五木村',
  ),
  46 => 
  array (
    'id' => '43512',
    'name' => '山江村',
  ),
  47 => 
  array (
    'id' => '43513',
    'name' => '球磨村',
  ),
  48 => 
  array (
    'id' => '43514',
    'name' => 'あさぎり町',
  ),
  49 => 
  array (
    'id' => '43531',
    'name' => '苓北町',
  ),
);
