<?php 

return array (
  0 => 
  array (
    'id' => '36201',
    'name' => '徳島市',
  ),
  1 => 
  array (
    'id' => '36202',
    'name' => '鳴門市',
  ),
  2 => 
  array (
    'id' => '36203',
    'name' => '小松島市',
  ),
  3 => 
  array (
    'id' => '36204',
    'name' => '阿南市',
  ),
  4 => 
  array (
    'id' => '36205',
    'name' => '吉野川市',
  ),
  5 => 
  array (
    'id' => '36206',
    'name' => '阿波市',
  ),
  6 => 
  array (
    'id' => '36207',
    'name' => '美馬市',
  ),
  7 => 
  array (
    'id' => '36208',
    'name' => '三好市',
  ),
  8 => 
  array (
    'id' => '36301',
    'name' => '勝浦町',
  ),
  9 => 
  array (
    'id' => '36302',
    'name' => '上勝町',
  ),
  10 => 
  array (
    'id' => '36321',
    'name' => '佐那河内村',
  ),
  11 => 
  array (
    'id' => '36341',
    'name' => '石井町',
  ),
  12 => 
  array (
    'id' => '36342',
    'name' => '神山町',
  ),
  13 => 
  array (
    'id' => '36368',
    'name' => '那賀町',
  ),
  14 => 
  array (
    'id' => '36383',
    'name' => '牟岐町',
  ),
  15 => 
  array (
    'id' => '36387',
    'name' => '美波町',
  ),
  16 => 
  array (
    'id' => '36388',
    'name' => '海陽町',
  ),
  17 => 
  array (
    'id' => '36401',
    'name' => '松茂町',
  ),
  18 => 
  array (
    'id' => '36402',
    'name' => '北島町',
  ),
  19 => 
  array (
    'id' => '36403',
    'name' => '藍住町',
  ),
  20 => 
  array (
    'id' => '36404',
    'name' => '板野町',
  ),
  21 => 
  array (
    'id' => '36405',
    'name' => '上板町',
  ),
  22 => 
  array (
    'id' => '36468',
    'name' => 'つるぎ町',
  ),
  23 => 
  array (
    'id' => '36489',
    'name' => '東みよし町',
  ),
);
