<?php 

return array (
  2450009 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '新橋町',
  ),
  2450011 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '中田町',
  ),
  2450003 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '岡津町',
  ),
  2458577 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '上矢部町',
    3 => '２３３６',
  ),
  2450017 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '下飯田町',
  ),
  2450012 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '中田北',
  ),
  2450013 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '中田東',
  ),
  2450006 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '西が岡',
  ),
  2458550 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '上矢部町',
    3 => '１９６８',
  ),
  2450061 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '汲沢',
  ),
  2450051 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '名瀬町',
  ),
  2458575 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '原宿',
    3 => '３丁目６０－２',
  ),
  2450023 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '和泉中央南',
  ),
  2450064 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '影取町',
  ),
  2450002 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '緑園',
  ),
  2450014 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '中田南',
  ),
  2450066 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '俣野町',
  ),
  2450005 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '白百合',
  ),
  2458542 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '上矢部町',
    3 => '６９０',
  ),
  2450001 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '池の谷',
  ),
  2450004 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '領家',
  ),
  2450067 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '深谷町',
  ),
  2450016 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '和泉町',
  ),
  2450015 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '中田西',
  ),
  2450000 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '',
  ),
  2450022 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '和泉が丘',
  ),
  2450065 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '東俣野町',
  ),
  2450052 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '秋葉町',
  ),
  2458589 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '俣野町',
    3 => '６０１',
  ),
  2458560 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '汲沢町',
    3 => '５６',
  ),
  2458555 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '和泉中央南',
    3 => '三丁目２番４６号',
  ),
  2450062 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '汲沢町',
  ),
  2450007 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '桂坂',
  ),
  2450008 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '弥生台',
  ),
  2450063 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '原宿',
  ),
  2450018 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '上飯田町',
  ),
  2458510 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '東俣野町',
    3 => '１７６０',
  ),
  2458558 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '上矢部町',
    3 => '２３８４',
  ),
  2450053 => 
  array (
    0 => 14,
    1 => '横浜市戸塚区',
    2 => '上矢部町',
  ),
  2450021 => 
  array (
    0 => 14,
    1 => '横浜市泉区',
    2 => '下和泉',
  ),
);
