<?php 

return array (
  3370011 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '宮ケ谷塔',
  ),
  3370013 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '新堤',
  ),
  3370007 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '丸ケ崎町',
  ),
  3378556 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '蓮沼',
    3 => '１３８５番',
  ),
  3378532 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '大字中川',
    3 => '１０６９',
  ),
  3378507 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '大字南中野',
    3 => '２４４－１',
  ),
  3370015 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '蓮沼',
  ),
  3370032 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '東新井',
  ),
  3370000 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '',
  ),
  3370005 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '小深作',
  ),
  3370001 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '丸ケ崎',
  ),
  3370026 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '染谷',
  ),
  3370002 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '春野',
  ),
  3370022 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '加田屋',
  ),
  3370044 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '上山口新田',
  ),
  3370021 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '膝子',
  ),
  3378501 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '風渡野',
    3 => '３５番地１',
  ),
  3370041 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '南中丸',
  ),
  3370054 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '砂町',
  ),
  3370031 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '笹丸',
  ),
  3370024 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '片柳',
  ),
  3370036 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '見山',
  ),
  3370012 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '東宮下',
  ),
  3370027 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '加田屋新田',
  ),
  3370004 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '卸町',
  ),
  3370008 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '春岡',
  ),
  3370017 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '風渡野',
  ),
  3370006 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '島町',
  ),
  3370051 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '東大宮',
  ),
  3378586 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '堀崎町',
    3 => '１２－３６',
  ),
  3370033 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '御蔵',
  ),
  3370045 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '新右エ門新田',
  ),
  3370034 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '西山村新田',
  ),
  3370053 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '大和田町',
  ),
  3370016 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '東門前',
  ),
  3370043 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '中川',
  ),
  3370035 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '西山新田',
  ),
  3378570 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '大字深作',
    3 => '３０７',
  ),
  3370025 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '山',
  ),
  3378502 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '蓮沼',
    3 => '１４０６',
  ),
  3370014 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '大谷',
  ),
  3370052 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '堀崎町',
  ),
  3370042 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '南中野',
  ),
  3370023 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '片柳東',
  ),
  3370003 => 
  array (
    0 => 11,
    1 => 'さいたま市見沼区',
    2 => '深作',
  ),
);
