<?php 

return array (
  9660867 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '扇田',
  ),
  9660813 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '小田付道下',
  ),
  9660064 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '惣座宮',
  ),
  9660898 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '見頃道上',
  ),
  9660801 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '常盤台',
  ),
  9660922 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳町豊岡',
  ),
  9660821 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '梅竹',
  ),
  9660884 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '壇ノ前',
  ),
  9660103 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町加納',
  ),
  9660877 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '坂井道上',
  ),
  9660062 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '寺南',
  ),
  9660831 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '小田',
  ),
  9660041 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '蒔田',
  ),
  9660035 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中台',
  ),
  9660865 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '寺田',
  ),
  9660858 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町北',
  ),
  9660853 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '千苅',
  ),
  9660485 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '大字北山',
    3 => '字姥ケ作３１５１',
  ),
  9660055 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '台',
  ),
  9660896 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '諏訪',
  ),
  9660913 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '豊川町沢部',
  ),
  9660108 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町相田',
  ),
  9660014 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町西勝',
  ),
  9660931 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '上三宮町上三宮',
  ),
  9660893 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '花園',
  ),
  9660067 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '村西',
  ),
  9660057 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '井戸尻',
  ),
  9660033 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '瀬戸',
  ),
  9660856 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '長源段',
  ),
  9660812 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '緑町',
  ),
  9660023 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熊倉町新合',
  ),
  9660895 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '東小原',
  ),
  9660000 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '',
  ),
  9660903 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '松山町大飯坂',
  ),
  9660011 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町関柴',
  ),
  9660825 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '御清水南',
  ),
  9660899 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '樋越',
  ),
  9660066 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '宮西',
  ),
  9660056 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '屋敷免',
  ),
  9660107 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町居廻',
  ),
  9660072 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '北町',
  ),
  9660827 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '沢ノ免',
  ),
  9660042 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '下江',
  ),
  9660046 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '原田',
  ),
  9660839 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大道田',
  ),
  9660803 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '落合',
  ),
  9660857 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町西',
  ),
  9660836 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大坪',
  ),
  9660093 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '清水が丘',
  ),
  9660024 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熊倉町熊倉',
  ),
  9660868 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '市道',
  ),
  9660846 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町田下',
  ),
  9660013 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町豊芦',
  ),
  9660043 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '上江',
  ),
  9660101 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町熱塩',
  ),
  9660405 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '下吉',
  ),
  9660873 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '舘野',
  ),
  9660841 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => 'さつきが丘',
  ),
  9660047 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '銭田',
  ),
  9660004 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '岩月町喜多方',
  ),
  9660924 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳町山科',
  ),
  9660193 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町加納',
    3 => '字根岸山甲１７－１',
  ),
  9660031 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '舞台田',
  ),
  9660021 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熊倉町都',
  ),
  9660097 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '通船場',
  ),
  9660850 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '下川原',
  ),
  9660912 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '豊川町一井',
  ),
  9660852 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '天満前',
  ),
  9660851 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '北原',
  ),
  9660814 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '御清水',
  ),
  9660819 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '１丁目',
  ),
  9660843 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '東籠田',
  ),
  9660063 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '五ノ神',
  ),
  9660914 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '豊川町米室',
  ),
  9660845 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '長内',
  ),
  9660401 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '檜原',
  ),
  9660805 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '小田付道上',
  ),
  9660933 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '上三宮町三谷',
  ),
  9660106 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町林際',
  ),
  9660003 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '岩月町橿野',
  ),
  9660094 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '押切',
  ),
  9660058 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '広面',
  ),
  9660095 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '押切東',
  ),
  9660811 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '上川向',
  ),
  9660082 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '南條',
  ),
  9660037 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大豆田',
  ),
  9660875 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '鶴巻',
  ),
  9660092 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '清水台',
  ),
  9660804 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '沼田',
  ),
  9660053 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '石田',
  ),
  9660834 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '谷地田上',
  ),
  9660882 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中寺',
  ),
  9660901 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '松山町鳥見山',
  ),
  9660871 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '寺町南',
  ),
  9660816 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '細田',
  ),
  9660874 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '窪屋敷',
  ),
  9660932 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '上三宮町吉川',
  ),
  9660403 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '関屋',
  ),
  9660891 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '蝦蟆渕',
  ),
  9660862 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '常盤町',
  ),
  9660501 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '檜原',
  ),
  9660032 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '梨子ノ木',
  ),
  9660074 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '南町',
  ),
  9660921 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳町松舞家',
  ),
  9660863 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町尻西',
  ),
  9660400 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '',
  ),
  9660402 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '大塩',
  ),
  9660818 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '２丁目',
  ),
  9660911 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '豊川町高堂太',
  ),
  9660844 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '西籠田',
  ),
  9660833 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中島',
  ),
  9660864 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '七百苅',
  ),
  9660822 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '柳原',
  ),
  9660849 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '一本木上',
  ),
  9660923 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳町新宮',
  ),
  9660012 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町下柴',
  ),
  9660084 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '西井戸尻',
  ),
  9660847 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町田',
  ),
  9660102 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町山田',
  ),
  9660038 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '桜町',
  ),
  9660837 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '前田上',
  ),
  9660104 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町米岡',
  ),
  9660073 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中町',
  ),
  9660044 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '沢ノ目',
  ),
  9660007 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '東桜ガ丘',
  ),
  9660838 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '永久',
  ),
  9660051 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '東町',
  ),
  9660855 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '太子堂',
  ),
  9660894 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '御茶屋',
  ),
  9660015 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町上高額',
  ),
  9660881 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中清水',
  ),
  9660006 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '北町上',
  ),
  9660892 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '経壇',
  ),
  9660083 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '六枚長',
  ),
  9660091 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '青葉台',
  ),
  9660902 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '松山町村松',
  ),
  9660832 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '百苅田',
  ),
  9660039 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '加登',
  ),
  9660826 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '町尻東',
  ),
  9660866 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '古寺',
  ),
  9660854 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '千苅道上',
  ),
  9660861 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '寺町',
  ),
  9660087 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '稲荷宮',
  ),
  9660817 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '３丁目',
  ),
  9660915 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大谷地',
  ),
  9660802 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '桜ガ丘',
  ),
  9660054 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大谷地田',
  ),
  9660034 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '二本木',
  ),
  9660869 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳道下',
  ),
  9660823 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '東川原田',
  ),
  9660071 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山ノ神',
  ),
  9660022 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熊倉町雄国',
  ),
  9660848 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '一本木下',
  ),
  9660068 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '寺西',
  ),
  9660096 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '押切南',
  ),
  9660001 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '岩月町入田付',
  ),
  9660904 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '大荒井',
  ),
  9660036 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '柳清水',
  ),
  9660404 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '北山',
  ),
  9660017 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町三津井',
  ),
  9660824 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '六百刈',
  ),
  9660859 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '番帳免',
  ),
  9660085 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '江中子',
  ),
  9660105 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町宮川',
  ),
  9660016 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '関柴町平林',
  ),
  9660005 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '岩月町大都',
  ),
  9660086 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '西四ツ谷',
  ),
  9660081 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '西町',
  ),
  9660052 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '四百苅',
  ),
  9660835 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '行作',
  ),
  9660806 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '水上',
  ),
  9660842 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '川下',
  ),
  9660045 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '南原',
  ),
  9660002 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '岩月町宮津',
  ),
  9660049 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '長面',
  ),
  9660815 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '谷地田',
  ),
  9660061 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '馬場',
  ),
  9660048 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '越巻',
  ),
  9668601 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '字御清水東',
    3 => '７２４４－２',
  ),
  9660065 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '中川原',
  ),
  9660872 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '慶徳道上',
  ),
  9660194 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町熱塩',
    3 => '字熱塩甲８０７',
  ),
  9660192 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '熱塩加納町相田',
    3 => '字大森５０００',
  ),
  9660887 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '飯田道上',
  ),
  9660069 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '稲清水',
  ),
);
