<?php 

return array (
  8050023 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '宮の町',
  ),
  8058533 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山王',
    3 => '１丁目９－１０',
  ),
  8050045 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '河内',
  ),
  8058512 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
    3 => '１丁目６－１',
  ),
  8058530 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '川淵町',
    3 => '９－２７',
  ),
  8058625 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '中央',
    3 => '３丁目１－１',
  ),
  8058585 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東田',
    3 => '４丁目１－１',
  ),
  8050014 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '茶屋町',
  ),
  8058606 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
    3 => '２丁目１３－１',
  ),
  8058508 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '春の町',
    3 => '１丁目１－１',
  ),
  8050037 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '猪倉町',
  ),
  8050063 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東台良町',
  ),
  8058520 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '尾倉',
    3 => '２丁目８－１',
  ),
  8050036 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '小熊野',
  ),
  8050031 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '槻田',
  ),
  8050067 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '祇園',
  ),
  8058555 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大字前田',
    3 => '字大塚１３２０－４',
  ),
  8050026 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東山',
  ),
  8050017 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山王',
  ),
  8058521 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '尾倉',
    3 => '２丁目４－７',
  ),
  8058509 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東田',
    3 => '１丁目６－３',
  ),
  8050008 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '枝光本町',
  ),
  8058527 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '春の町',
    3 => '５丁目９－２７',
  ),
  8050024 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '中畑',
  ),
  8050007 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '白川町',
  ),
  8058539 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '',
    3 => '前田企業団地１－１',
  ),
  8050018 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '上本町',
  ),
  8050034 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '清田',
  ),
  8050051 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東丸山町',
  ),
  8050052 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西丸山町',
  ),
  8058513 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
    3 => '２丁目５－１',
  ),
  8050069 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '前田',
  ),
  8050016 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '高見',
  ),
  8050047 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '景勝町',
  ),
  8058535 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西本町',
    3 => '３丁目２－５',
  ),
  8050048 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大蔵',
  ),
  8050021 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '石坪町',
  ),
  8050044 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '豊町',
  ),
  8058516 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '枝光本町',
    3 => '８番１号',
  ),
  8058503 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '枝光',
    3 => '２丁目１－１５',
  ),
  8050056 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '帆柱',
  ),
  8050025 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '中尾',
  ),
  8050022 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '竹下町',
  ),
  8050049 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '末広町',
  ),
  8050009 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '宮田町',
  ),
  8058536 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大字前田',
    3 => '企業団地５－１',
  ),
  8050013 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '昭和',
  ),
  8050002 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '枝光',
  ),
  8050005 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '藤見町',
  ),
  8050062 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
  ),
  8050054 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '天神町',
  ),
  8050059 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '尾倉',
  ),
  8050001 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '荒手',
  ),
  8050033 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山路松尾町',
  ),
  8050064 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西台良町',
  ),
  8050061 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西本町',
  ),
  8050058 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '前田',
  ),
  8058501 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '尾倉',
    3 => '２丁目１－２',
  ),
  8050041 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '祝町',
  ),
  8050057 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '尾倉',
  ),
  8050066 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '祇園原町',
  ),
  8058505 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
    3 => '２丁目２－１',
  ),
  8058510 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '中央',
    3 => '１丁目１－１',
  ),
  8050035 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山路',
  ),
  8050012 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '川淵町',
  ),
  8058538 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東田',
    3 => '１丁目７番５号',
  ),
  8050065 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '花尾町',
  ),
  8050055 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '神山町',
  ),
  8050068 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '桃園',
  ),
  8058514 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大字枝光',
    3 => '１９５０－１０',
  ),
  8050011 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '八王寺町',
  ),
  8050071 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東田',
  ),
  8050004 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '日の出',
  ),
  8050006 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '諏訪',
  ),
  8050003 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大宮町',
  ),
  8050043 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '勝山',
  ),
  8050050 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '春の町',
  ),
  8058507 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西本町',
    3 => '３丁目１番１号',
  ),
  8050019 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '中央',
  ),
  8058534 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '西本町',
    3 => '４丁目１８－１',
  ),
  8050046 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '田代',
  ),
  8058531 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山王',
    3 => '２丁目１９－１',
  ),
  8058528 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '平野',
    3 => '２丁目１１－１',
  ),
  8050042 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '羽衣町',
  ),
  8050000 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '',
  ),
  8050027 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '東鉄町',
  ),
  8050038 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大平町',
  ),
  8050032 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '松尾町',
  ),
  8050053 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '大谷',
  ),
  8058518 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '山王',
    3 => '１丁目１３－１５',
  ),
  8050015 => 
  array (
    0 => 40,
    1 => '北九州市八幡東区',
    2 => '荒生田',
  ),
);
