<?php 

return array (
  4092102 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '福士',
  ),
  4092398 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '内船',
    3 => '４４７３－１',
  ),
  4093432 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '中山',
  ),
  4093885 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '山之神',
    3 => '流通団地１－１－１',
  ),
  4093234 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '岩下',
  ),
  4092522 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '下山',
  ),
  4093888 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '山之神',
    3 => '流通団地１－７－１',
  ),
  4092722 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '笹走',
  ),
  4090621 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町浅川',
  ),
  4093815 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '成島',
  ),
  4091212 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山中萩原',
  ),
  4093845 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '山之神',
  ),
  4090612 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町藤崎',
  ),
  4090141 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '西原',
  ),
  4092534 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '光子沢',
  ),
  4093431 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '矢細工',
  ),
  4091301 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町中原',
  ),
  4092414 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '樋之上',
  ),
  4093852 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '飯喰',
  ),
  4090200 => 
  array (
    0 => 19,
    1 => '北都留郡小菅村',
    2 => '',
  ),
  4093862 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '上河東',
  ),
  4091211 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上萩原',
  ),
  4090313 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '親川',
  ),
  4092415 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大島',
  ),
  4093851 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '河西',
  ),
  4093245 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '楠甫',
  ),
  4093812 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '乙黒',
  ),
  4093701 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '芦川町上芦川',
  ),
  4092192 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '福士',
    3 => '２８５０５－２',
  ),
  4090305 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '高尾',
  ),
  4090124 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '犬目',
  ),
  4092535 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '横根中',
  ),
  4092215 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '柳島',
  ),
  4090625 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町奈良子',
  ),
  4093895 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '紙漉阿原',
    3 => '１３７５',
  ),
  4090115 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '松留',
  ),
  4092103 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '万沢',
  ),
  4093863 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '河東中島',
  ),
  4093603 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '黒沢',
  ),
  4092403 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '帯金',
  ),
  4093115 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '切房木',
  ),
  4090501 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '富浜町宮谷',
  ),
  4092723 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '榑坪',
  ),
  4092531 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '梅平',
  ),
  4090614 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町猿橋',
  ),
  4093304 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '切石',
  ),
  4090301 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '奥秋',
  ),
  4093864 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '押越',
  ),
  4092700 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '',
  ),
  4093105 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '釜額',
  ),
  4093117 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '三沢',
  ),
  4091298 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町初鹿野',
    3 => '１６９３－１',
  ),
  4092942 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '下部',
  ),
  4090142 => 
  array (
    0 => 19,
    1 => '北都留郡小菅村',
    2 => '小菅村',
  ),
  4093802 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '西新居',
  ),
  4090134 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '大椚',
  ),
  4093881 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '築地新居',
    3 => '２０００',
  ),
  4093106 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '古関',
  ),
  4090195 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '上野原',
    3 => '３２００',
  ),
  4090616 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町小沢',
  ),
  4092536 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '相又',
  ),
  4091202 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町田野',
  ),
  4093392 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '切石',
    3 => '３５０',
  ),
  4090503 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '梁川町綱の上',
  ),
  4090611 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町小篠',
  ),
  4090192 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '上野原',
    3 => '３８３２',
  ),
  4092305 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '内船',
  ),
  4091201 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町木賊',
  ),
  4090133 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '八ツ沢',
  ),
  4093435 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '梨子',
  ),
  4092705 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '早川',
  ),
  4090113 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '新田',
  ),
  4093601 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '市川大門',
  ),
  4092592 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '梅平',
    3 => '２４８３－３６',
  ),
  4093231 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '落居',
  ),
  4093232 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '寺所',
  ),
  4093436 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '福原',
  ),
  4092947 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '上之平',
  ),
  4090502 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '富浜町鳥沢',
  ),
  4092727 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '薬袋',
  ),
  4093835 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '今福新田',
  ),
  4090316 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '所畑',
  ),
  4093611 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '大塚',
  ),
  4092726 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '千須和',
  ),
  4090306 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '押垣外',
  ),
  4092404 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大垈',
  ),
  4093125 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '嶺',
  ),
  4093883 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '紙漉阿原',
    3 => '１０００番地',
  ),
  4092523 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '波木井',
  ),
  4093896 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '一町畑',
    3 => '２１７',
  ),
  4093853 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '築地新居',
  ),
  4091316 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町勝沼',
  ),
  4092713 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '保',
  ),
  4092938 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '市之瀬',
  ),
  4093804 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '井之口',
  ),
  4093103 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '根子',
  ),
  4093866 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '西条',
  ),
  4090613 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町伊良原',
  ),
  4092213 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '大和',
  ),
  4091313 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町下岩崎',
  ),
  4090122 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '川合',
  ),
  4093241 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '葛籠沢',
  ),
  4093813 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '一町畑',
  ),
  4093302 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '手打沢',
  ),
  4093118 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '上田原',
  ),
  4092304 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '井出',
  ),
  4093814 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '町之田',
  ),
  4093865 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '西条新田',
  ),
  4090302 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '上組',
  ),
  4091392 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町勝沼',
    3 => '７５６－１',
  ),
  4090618 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町桂台',
  ),
  4092538 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '門野',
  ),
  4092214 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '塩沢',
  ),
  4092598 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '下山',
    3 => '２７９',
  ),
  4093307 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '日向南沢',
  ),
  4092401 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '上八木沢',
  ),
  4093424 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '伊沼',
  ),
  4093423 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '飯富',
  ),
  4093792 => 
  array (
    0 => 19,
    1 => '甲府市',
    2 => '古関町',
    3 => '１１５８',
  ),
  4093623 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '高萩',
  ),
  4092194 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '万沢',
    3 => '７４８３',
  ),
  4090136 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '桑久保',
  ),
  4093433 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '遅沢',
  ),
  4092712 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '西之宮',
  ),
  4093625 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '中山',
  ),
  4092216 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '成島',
  ),
  4093101 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '折門',
  ),
  4090121 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '四方津',
  ),
  4090137 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '和見',
  ),
  4093834 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '今福',
  ),
  4092703 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '新倉',
  ),
  4090126 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => 'コモアしおつ',
  ),
  4091304 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町休息',
  ),
  4093112 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '芝草',
  ),
  4090193 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '八ツ沢',
    3 => '２５２５',
  ),
  4090304 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '下組',
  ),
  4093704 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '芦川町鶯宿',
  ),
  4093692 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '市川大門',
    3 => '２６０３',
  ),
  4092100 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '',
  ),
  4093602 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '山保',
  ),
  4092195 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '万沢',
    3 => '７０７９－１',
  ),
  4093624 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '垈',
  ),
  4090300 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '',
  ),
  4091205 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町鶴瀬',
  ),
  4093844 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '臼井阿原',
  ),
  4092734 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '雨畑',
  ),
  4090317 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '小袖',
  ),
  4093823 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '上三條',
  ),
  4090315 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '杉奈久保',
  ),
  4093124 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '樋田',
  ),
  4090617 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町殿上',
  ),
  4093111 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大磯小磯',
  ),
  4091312 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町上岩崎',
  ),
  4093833 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '藤巻',
  ),
  4092101 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '楮根',
  ),
  4093437 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '古長谷',
  ),
  4090615 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '猿橋町朝日小沢',
  ),
  4093867 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '清水新居',
  ),
  4093801 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '中楯',
  ),
  4090100 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '',
  ),
  4093293 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '岩間',
    3 => '２１４７',
  ),
  4092521 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '粟倉',
  ),
  4090123 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '大野',
  ),
  4092405 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '椿草里',
  ),
  4092701 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '奈良田',
  ),
  4090505 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '梁川町塩瀬',
  ),
  4092402 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '下八木沢',
  ),
  4092412 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '角打',
  ),
  4093123 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '熊沢',
  ),
  4092934 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大炊平',
  ),
  4092711 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '黒桂',
  ),
  4090626 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町瀬戸',
  ),
  4091315 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町等々力',
  ),
  4093889 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '西花輪',
    3 => '２６８０',
  ),
  4093607 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '印沢',
  ),
  4093114 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '道',
  ),
  4092406 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大崩',
  ),
  4090125 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '野田尻',
  ),
  4093831 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '大田和',
  ),
  4093422 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '宮木',
  ),
  4091303 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町小佐手',
  ),
  4092539 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '小田船原',
  ),
  4093305 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '下田原',
  ),
  4092212 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '南部',
  ),
  4093841 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '布施',
  ),
  4093811 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '極楽寺',
  ),
  4091306 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町山',
  ),
  4093244 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '岩間',
  ),
  4090311 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '保之瀬',
  ),
  4090627 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町駒宮',
  ),
  4093107 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '瀬戸',
  ),
  4093622 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '三帳',
  ),
  4090318 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '鴨沢',
  ),
  4093893 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '成島',
    3 => '２２６６',
  ),
  4090504 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '梁川町新倉',
  ),
  4093898 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '下河東',
    3 => '１１１０',
  ),
  4092732 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '高住',
  ),
  4090135 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '芦垣',
  ),
  4093301 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '西嶋',
  ),
  4091204 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町日影',
  ),
  4092944 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '桃ケ窪',
  ),
  4092704 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '大原野',
  ),
  4092936 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '常葉',
  ),
  4093604 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '八之尻',
  ),
  4090131 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '大曽根',
  ),
  4093311 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大塩',
  ),
  4093104 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '中之倉',
  ),
  4093605 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '下大鳥居',
  ),
  4093600 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '',
  ),
  4093887 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '山之神',
    3 => '流通団地北２',
  ),
  4090624 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町林',
  ),
  4090211 => 
  array (
    0 => 19,
    1 => '北都留郡小菅村',
    2 => '小菅村',
  ),
  4093102 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '八坂',
  ),
  4090114 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '鶴島',
  ),
  4092193 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '福士',
    3 => '２７０５－３',
  ),
  4092302 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '下佐野',
  ),
  4093312 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '久成',
  ),
  4093434 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '江尻窪',
  ),
  4093621 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '下芦川',
  ),
  4091501 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '大泉町西井出',
  ),
  4092935 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '清沢',
  ),
  4092724 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '初鹿島',
  ),
  4091502 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '大泉町谷戸',
  ),
  4093303 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '寺沢',
  ),
  4092733 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '赤沢',
  ),
  4093126 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '山家',
  ),
  4093842 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '東花輪',
  ),
  4092524 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '身延',
  ),
  4092725 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '小縄',
  ),
  4090112 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '上野原',
  ),
  4090623 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町葛野',
  ),
  4092931 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '北川',
  ),
  4092500 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '',
  ),
  4092945 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '波高島',
  ),
  4092943 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '川向',
  ),
  4093832 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '馬籠',
  ),
  4090111 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '棡原',
  ),
  4092597 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '身延',
    3 => '３５６７',
  ),
  4091311 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町深沢',
  ),
  4093892 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '臼井阿原',
    3 => '３０１－１',
  ),
  4092937 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '一色',
  ),
  4093800 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '',
  ),
  4093243 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '鴨狩津向',
  ),
  4092731 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '大島',
  ),
  4090314 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '御祭',
  ),
  4093702 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '芦川町新井原',
  ),
  4093854 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '築地新田',
  ),
  4091213 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山牛奥',
  ),
  4093233 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '五八',
  ),
  4091314 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町藤井',
  ),
  4093121 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大山',
  ),
  4090506 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '梁川町立野',
  ),
  4092537 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大城',
  ),
  4093880 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '押越',
    3 => '５４２－２',
  ),
  4092413 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '和田',
  ),
  4092533 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '清子',
  ),
  4090198 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '上野原',
    3 => '８１５４－１９',
  ),
  4090303 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '中組',
  ),
  4092702 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '湯島',
  ),
  4093711 => 
  array (
    0 => 19,
    1 => '甲府市',
    2 => '梯町',
  ),
  4092303 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '十島',
  ),
  4093606 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '高田',
  ),
  4092721 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '塩之上',
  ),
  4092932 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '杉山',
  ),
  4092411 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '丸滝',
  ),
  4092211 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '中野',
  ),
  4092217 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '本郷',
  ),
  4092992 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '常葉',
    3 => '１０２５',
  ),
  4092532 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大野',
  ),
  4093242 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '宮原',
  ),
  4092196 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '福士',
    3 => '２８５０５－４',
  ),
  4093803 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '若宮',
  ),
  4093793 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '芦川町中芦川',
    3 => '５８５',
  ),
  4090312 => 
  array (
    0 => 19,
    1 => '北都留郡丹波山村',
    2 => '高畑',
  ),
  4092714 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '草塩',
  ),
  4093712 => 
  array (
    0 => 19,
    1 => '甲府市',
    2 => '古関町',
  ),
  4092946 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '大子',
  ),
  4091302 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町菱山',
  ),
  4091203 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '大和町初鹿野',
  ),
  4093393 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '西嶋',
    3 => '３５２５',
  ),
  4092593 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '身延',
    3 => '３５６７',
  ),
  4093822 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '下三條',
  ),
  4093421 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '八日市場',
  ),
  4090132 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '鶴川',
  ),
  4093861 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '紙漉阿原',
  ),
  4092933 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '岩欠',
  ),
  4093313 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '平須',
  ),
  4093703 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '芦川町中芦川',
  ),
  4091305 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '勝沼町綿塚',
  ),
  4093626 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '畑熊',
  ),
  4092301 => 
  array (
    0 => 19,
    1 => '南巨摩郡南部町',
    2 => '上佐野',
  ),
  4093843 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '西花輪',
  ),
  4093116 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '車田',
  ),
  4093897 => 
  array (
    0 => 19,
    1 => '中巨摩郡昭和町',
    2 => '西条',
    3 => '３６００',
  ),
  4093122 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '久保',
  ),
  4090622 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '七保町下和田',
  ),
  4093894 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '中楯',
    3 => '８２５',
  ),
  4092715 => 
  array (
    0 => 19,
    1 => '南巨摩郡早川町',
    2 => '京ケ島',
  ),
  4093821 => 
  array (
    0 => 19,
    1 => '中央市',
    2 => '下河東',
  ),
  4091321 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山牛奥',
  ),
  4093306 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '夜子沢',
  ),
  4093612 => 
  array (
    0 => 19,
    1 => '西八代郡市川三郷町',
    2 => '上野',
  ),
  4090138 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '大倉',
  ),
  4093113 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '水船',
  ),
  4092941 => 
  array (
    0 => 19,
    1 => '南巨摩郡身延町',
    2 => '湯之奥',
  ),
);
