<?php 

return array (
  9793121 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町西小川',
  ),
  9792124 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区本町',
  ),
  9792522 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '日下石',
  ),
  9792333 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区寺内',
  ),
  9790151 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '瀬戸町',
  ),
  9791161 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '夜の森',
  ),
  9790405 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '夕筋',
  ),
  9790512 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '山田浜',
  ),
  9791511 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '棚塩',
  ),
  9791543 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '小野田',
  ),
  9790604 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '北田',
  ),
  9791305 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '熊',
  ),
  9791541 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '田尻',
  ),
  9791753 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '川房',
  ),
  9792392 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区西町',
    3 => '１丁目１番地',
  ),
  9791524 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '両竹',
  ),
  9791392 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '大字夫沢',
    3 => '字北原２２',
  ),
  9791100 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '',
  ),
  9790223 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町山田小湊',
  ),
  9792461 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区山下',
  ),
  9792792 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '谷地小屋',
    3 => '字樋掛田３０',
  ),
  9790696 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '大字北田',
    3 => '字鐘突堂５－６',
  ),
  9792704 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '大戸浜',
  ),
  9792701 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '埓木崎',
  ),
  9792141 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区村上',
  ),
  9792142 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区角部内',
  ),
  9790205 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町大森',
  ),
  9791131 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '上郡山',
  ),
  9792156 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区小屋木',
  ),
  9791536 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '加倉',
  ),
  9791600 => 
  array (
    0 => 7,
    1 => '双葉郡葛尾村',
    2 => '',
  ),
  9790221 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町上岡',
  ),
  9792123 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区大町',
  ),
  9792171 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区北鳩原',
  ),
  9791754 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '南津島',
  ),
  9792131 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区福岡',
  ),
  9790515 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '上小塙',
  ),
  9790226 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町上柳生',
  ),
  9792303 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区北屋形',
  ),
  9791303 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '熊川',
  ),
  9792311 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区北海老',
  ),
  9792113 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区関場',
  ),
  9792462 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区上栃窪',
  ),
  9791472 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '新山',
  ),
  9790602 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '下繁岡',
  ),
  9790203 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町下仁井田',
  ),
  9792533 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '坪田',
  ),
  9790338 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '大久町大久',
  ),
  9790513 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '山田岡',
  ),
  9792314 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区南右田',
  ),
  9791300 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '',
  ),
  9790214 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町長友',
  ),
  9790605 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '大谷',
  ),
  9792305 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区永田',
  ),
  9790197 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
    3 => '窪田十条３番１－３',
  ),
  9792157 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区吉名',
  ),
  9792143 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区蛯沢',
  ),
  9792114 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区西町',
  ),
  9791306 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '大川原',
  ),
  9792115 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区上町',
  ),
  9790216 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町玉山',
  ),
  9792312 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区南海老',
  ),
  9793131 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平赤井',
  ),
  9792451 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区浮田',
  ),
  9791401 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '中野',
  ),
  9790336 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '大久町小山田',
  ),
  9792611 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '駒ケ嶺',
  ),
  9791301 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '夫沢',
  ),
  9790202 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町上仁井田',
  ),
  9790204 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町細谷',
  ),
  9792162 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区飯崎',
  ),
  9791504 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '酒田',
  ),
  9790213 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町名木',
  ),
  9792155 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区上根沢',
  ),
  9792172 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区南鳩原',
  ),
  9790207 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町塩木',
  ),
  9792103 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区大井',
  ),
  9792112 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区田町',
  ),
  9792313 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区北右田',
  ),
  9790333 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '久之浜町久之浜',
  ),
  9790145 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9792334 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区西町',
  ),
  9792195 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区本町',
    3 => '２丁目７８',
  ),
  9791521 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '権現堂',
  ),
  9792464 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区御山',
  ),
  9792152 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区行津',
  ),
  9791411 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '郡山',
  ),
  9790511 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '前原',
  ),
  9792335 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区鹿島',
  ),
  9791500 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '',
  ),
  9791756 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '下津島',
  ),
  9792442 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区横手',
  ),
  9791202 => 
  array (
    0 => 7,
    1 => '双葉郡川内村',
    2 => '下川内',
  ),
  9792153 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区上浦',
  ),
  9790601 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '波倉',
  ),
  9791501 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '立野',
  ),
  9790695 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '大字波倉',
    3 => '字小浜作１２',
  ),
  9791495 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '大字新山',
    3 => '字前沖２８番地',
  ),
  9791201 => 
  array (
    0 => 7,
    1 => '双葉郡川内村',
    2 => '上川内',
  ),
  9790222 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町八茎',
  ),
  9792531 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '立谷',
  ),
  9791307 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '野上',
  ),
  9792324 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区川子',
  ),
  9790227 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町駒込',
  ),
  9791422 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '水沢',
  ),
  9792332 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区塩崎',
  ),
  9790198 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
    3 => '窪田十条３番１－４',
  ),
  9792145 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区浦尻',
  ),
  9792394 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区塩崎',
    3 => '字蛇沼３１',
  ),
  9791755 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '羽附',
  ),
  9790401 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '上北迫',
  ),
  9792393 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区鹿島',
    3 => '字町１３０',
  ),
  9793132 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平赤井比良',
  ),
  9790622 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '毛萱',
  ),
  9792501 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '磯部',
  ),
  9792707 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '真弓',
  ),
  9790603 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '井出',
  ),
  9792512 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '柚木',
  ),
  9791523 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '中浜',
  ),
  9791526 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '牛渡',
  ),
  9791601 => 
  array (
    0 => 7,
    1 => '双葉郡葛尾村',
    2 => '葛尾',
  ),
  9790332 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '久之浜町金ケ沢',
  ),
  9791423 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '目迫',
  ),
  9790600 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '',
  ),
  9791304 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '小良浜',
  ),
  9791152 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '本町',
  ),
  9791461 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '両竹',
  ),
  9792174 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区大富',
  ),
  9790407 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '広洋台',
  ),
  9792134 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区岡田',
  ),
  9790211 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町白岩',
  ),
  9792452 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区小山田',
  ),
  9790514 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '下小塙',
  ),
  9791402 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '中浜',
  ),
  9791462 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '中田',
  ),
  9792708 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '福田',
  ),
  9791525 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '高瀬',
  ),
  9791522 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '請戸',
  ),
  9790142 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9791463 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '鴻草',
  ),
  9790147 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9793113 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町三島',
  ),
  9790225 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町下柳生',
  ),
  9792163 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区大田和',
  ),
  9792132 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区水谷',
  ),
  9792175 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区羽倉',
  ),
  9791471 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '長塚',
  ),
  9792444 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区岡和田',
  ),
  9792151 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区耳谷',
  ),
  9791451 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '渋川',
  ),
  9790606 => 
  array (
    0 => 7,
    1 => '双葉郡楢葉町',
    2 => '上繁岡',
  ),
  9792122 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区南町',
  ),
  9792322 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区大内',
  ),
  9792144 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区井田川',
  ),
  9793123 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町塩田',
  ),
  9790146 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9791513 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '幾世橋',
  ),
  9792146 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区下浦',
  ),
  9791122 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '毛萱',
  ),
  9793124 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町上小川',
  ),
  9791545 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '小丸',
  ),
  9791432 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '松迫',
  ),
  9793111 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町柴原',
  ),
  9791751 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '赤宇木',
  ),
  9793201 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '川前町川前',
  ),
  9791121 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '仏浜',
  ),
  9792323 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区烏崎',
  ),
  9791757 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '津島',
  ),
  9793125 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町福岡',
  ),
  9792302 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区南柚木',
  ),
  9791111 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '小浜',
  ),
  9792532 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '富沢',
  ),
  9793204 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '川前町小白井',
  ),
  9792511 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '蒲庭',
  ),
  9792454 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区橲原',
  ),
  9791604 => 
  array (
    0 => 7,
    1 => '双葉郡葛尾村',
    2 => '上野川',
  ),
  9791162 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '桜',
  ),
  9792111 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区仲町',
  ),
  9791101 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '小良ケ浜',
  ),
  9790408 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '中央台',
  ),
  9791421 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '前田',
  ),
  9791441 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '下羽鳥',
  ),
  9792321 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区小島田',
  ),
  9790154 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '沼部町',
  ),
  9792700 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '',
  ),
  9790206 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町狐塚',
  ),
  9791132 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '下郡山',
  ),
  9792173 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区小谷',
  ),
  9791453 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '寺沢',
  ),
  9792331 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区江垂',
  ),
  9792463 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区栃窪',
  ),
  9790201 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町',
  ),
  9790215 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町中島',
  ),
  9792541 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '今田',
  ),
  9792453 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区小池',
  ),
  9791512 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '北幾世橋',
  ),
  9791535 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '井手',
  ),
  9792441 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区角川原',
  ),
  9790337 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '大久町小久',
  ),
  9791505 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '苅宿',
  ),
  9790196 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
    3 => '窪田十条３番１－２',
  ),
  9791412 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '細谷',
  ),
  9792104 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区塚原',
  ),
  9790155 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三沢町',
  ),
  9792154 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区神山',
  ),
  9792161 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区藤木',
  ),
  9792164 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区川房',
  ),
  9791544 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '大堀',
  ),
  9791308 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '下野上',
  ),
  9790406 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '上浅見川',
  ),
  9791431 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '山田',
  ),
  9791503 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '西台',
  ),
  9792121 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区東町',
  ),
  9791706 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '室原',
  ),
  9790192 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
    3 => '窪田十条１',
  ),
  9792102 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区小高',
  ),
  9792165 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区金谷',
  ),
  9792336 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区あさひ',
  ),
  9793202 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '川前町下桶売',
  ),
  9791542 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '末森',
  ),
  9792705 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '今泉',
  ),
  9791141 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '上手岡',
  ),
  9791112 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '中央',
  ),
  9791531 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '川添',
  ),
  9791502 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '藤橋',
  ),
  9792133 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区泉沢',
  ),
  9790334 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '久之浜町西',
  ),
  9790212 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町戸田',
  ),
  9790141 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9791302 => 
  array (
    0 => 7,
    1 => '双葉郡大熊町',
    2 => '小入野',
  ),
  9790143 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9792147 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区女場',
  ),
  9791452 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '松倉',
  ),
  9791532 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '樋渡',
  ),
  9790144 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
  ),
  9791200 => 
  array (
    0 => 7,
    1 => '双葉郡川内村',
    2 => '',
  ),
  9793203 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '川前町上桶売',
  ),
  9790335 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '久之浜町田之網',
  ),
  9790400 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '',
  ),
  9793122 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町高萩',
  ),
  9792542 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '成田',
  ),
  9790195 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '勿来町',
    3 => '窪田十条３番１',
  ),
  9791151 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '本岡',
  ),
  9792304 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区南屋形',
  ),
  9791752 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '昼曽根',
  ),
  9792521 => 
  array (
    0 => 7,
    1 => '相馬市',
    2 => '赤木',
  ),
  9790224 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '四倉町薬王寺',
  ),
  9792706 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '杉目',
  ),
  9790152 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '山玉町',
  ),
  9793114 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町関場',
  ),
  9791433 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '石熊',
  ),
  9791171 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '大菅',
  ),
  9790153 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '川部町',
  ),
  9791400 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '',
  ),
  9791592 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '大字幾世橋',
    3 => '字六反田７－２',
  ),
  9791603 => 
  array (
    0 => 7,
    1 => '双葉郡葛尾村',
    2 => '野川',
  ),
  9792101 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '小高区片草',
  ),
  9793112 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町上平',
  ),
  9790403 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '下浅見川',
  ),
  9790331 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '久之浜町末続',
  ),
  9791533 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '酒井',
  ),
  9791534 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '谷津田',
  ),
  9791506 => 
  array (
    0 => 7,
    1 => '双葉郡浪江町',
    2 => '室原',
  ),
  9791602 => 
  array (
    0 => 7,
    1 => '双葉郡葛尾村',
    2 => '落合',
  ),
  9791192 => 
  array (
    0 => 7,
    1 => '双葉郡富岡町',
    2 => '大字本岡',
    3 => '字王塚６２２－１',
  ),
  9790402 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '下北迫',
  ),
  9792702 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '谷地小屋',
  ),
  9792703 => 
  array (
    0 => 7,
    1 => '相馬郡新地町',
    2 => '小川',
  ),
  9791442 => 
  array (
    0 => 7,
    1 => '双葉郡双葉町',
    2 => '上羽鳥',
  ),
  9793115 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小川町下小川',
  ),
  9792301 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区永渡',
  ),
  9792443 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '鹿島区牛河内',
  ),
  9790404 => 
  array (
    0 => 7,
    1 => '双葉郡広野町',
    2 => '折木',
  ),
);
