<?php 

return array (
  9560002 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '市之瀬',
  ),
  9560036 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '中村',
  ),
  9560013 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '田島',
  ),
  9560046 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '出戸',
  ),
  9560057 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新津四ツ興野',
  ),
  9560863 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '日宝町',
  ),
  9560826 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '岡田',
  ),
  9560024 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '山谷町',
  ),
  9560121 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '横川浜',
  ),
  9560812 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '中新田',
  ),
  9560835 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '朝日',
  ),
  9560045 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '子成場',
  ),
  9560802 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '七日町',
  ),
  9560052 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '三津屋',
  ),
  9560818 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '西金沢',
  ),
  9560004 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '大鹿',
  ),
  9560012 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '荻野町',
  ),
  9560021 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '北上新田',
  ),
  9560833 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '草水町',
  ),
  9560828 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '北',
  ),
  9560023 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '美幸町',
  ),
  9560824 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '市新',
  ),
  9560834 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小口',
  ),
  9560022 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => 'さつき野',
  ),
  9560864 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新津本町',
  ),
  9560005 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '栗宮',
  ),
  9560001 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '覚路津',
  ),
  9560815 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新金沢町',
  ),
  9560855 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '滝谷本町',
  ),
  9560832 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '秋葉',
  ),
  9560801 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '大蔵',
  ),
  9560122 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小向',
  ),
  9560845 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '金津',
  ),
  9560846 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '蒲ヶ沢',
  ),
  9560026 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '北潟',
  ),
  9560041 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小屋場',
  ),
  9560113 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '矢代田',
  ),
  9560827 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '大関',
  ),
  9560006 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小戸上組',
  ),
  9560017 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => 'あおば通',
  ),
  9560031 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新津',
  ),
  9568603 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '東島',
    3 => '２６５番地１',
  ),
  9560851 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '金沢町',
  ),
  9560842 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '西島',
  ),
  9568602 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '善道町',
    3 => '１丁目６－３８',
  ),
  9560123 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '水田',
  ),
  9560821 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '六郷',
  ),
  9560033 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新栄町',
  ),
  9560034 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新津緑町',
  ),
  9560817 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '古田ノ内大野開',
  ),
  9560117 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '松ヶ丘',
  ),
  9560055 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '川根',
  ),
  9560011 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '車場',
  ),
  9560053 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '野方',
  ),
  9560015 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '川口',
  ),
  9560112 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新保',
  ),
  9560007 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小戸下組',
  ),
  9560813 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '大安寺',
  ),
  9560847 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '古津',
  ),
  9560867 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '下興野',
  ),
  9560844 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '塩谷',
  ),
  9560016 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => 'こがね町',
  ),
  9560861 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '北上',
  ),
  9560044 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '浦興野',
  ),
  9560852 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '柄目木',
  ),
  9560853 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '飯柳',
  ),
  9560054 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '大秋',
  ),
  9560037 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '西古津',
  ),
  9560027 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '美善',
  ),
  9560866 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '下興野町',
  ),
  9568601 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '程島',
    3 => '２００９',
  ),
  9560806 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => 'みそら野',
  ),
  9560101 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小須戸',
  ),
  9560841 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '東島',
  ),
  9560032 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '南町',
  ),
  9560051 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '三枚潟',
  ),
  9560823 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '金屋',
  ),
  9560114 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '天ヶ沢',
  ),
  9560116 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '舟戸',
  ),
  9560003 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '長割',
  ),
  9560043 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '梅ノ木',
  ),
  9560115 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '鎌倉',
  ),
  9560843 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '割町',
  ),
  9560836 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '田家',
  ),
  9560825 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '下新',
  ),
  9560803 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '結',
  ),
  9560837 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '吉岡町',
  ),
  9560192 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '小須戸',
    3 => '１２０',
  ),
  9560000 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '',
  ),
  9560805 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '中野',
  ),
  9560025 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '古田',
  ),
  9560865 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '善道町',
  ),
  9560862 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新町',
  ),
  9560056 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '蕨曽根',
  ),
  9560831 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '中沢町',
  ),
  9560111 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '竜玄',
  ),
  9560822 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新郷屋',
  ),
  9560814 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '東金沢',
  ),
  9560816 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '新津東町',
  ),
  9560811 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '満願寺',
  ),
  9560035 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '程島',
  ),
  9560854 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '滝谷町',
  ),
  9560014 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '福島',
  ),
  9560804 => 
  array (
    0 => 15,
    1 => '新潟市秋葉区',
    2 => '荻島',
  ),
);
