<?php 

return array (
  8350102 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町尾野',
  ),
  8358501 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町下庄',
    3 => '７７４－１',
  ),
  8350101 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町立山',
  ),
  8350002 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町小田',
  ),
  8350006 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町坂田',
  ),
  8350132 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町亀谷',
  ),
  8350018 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町高柳',
  ),
  8350021 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町本郷',
  ),
  8350014 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町河内',
  ),
  8350011 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町松田',
  ),
  8350000 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '',
  ),
  8350114 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町甲田',
  ),
  8350016 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町濱田',
  ),
  8350019 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町大江',
  ),
  8350113 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町重冨',
  ),
  8358601 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町小川',
    3 => '５',
  ),
  8350015 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町泰仙寺',
  ),
  8350013 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町太神',
  ),
  8350024 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町下庄',
  ),
  8350007 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町長田',
  ),
  8350017 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町東津留',
  ),
  8350004 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町山門',
  ),
  8350023 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町小川',
  ),
  8350111 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町真弓',
  ),
  8350005 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町大草',
  ),
  8350136 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町海津',
  ),
  8350103 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町清水',
  ),
  8350134 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町飯江',
  ),
  8350131 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町舞鶴',
  ),
  8350001 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町廣瀬',
  ),
  8350135 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町竹飯',
  ),
  8350192 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町立山',
    3 => '１２７８',
  ),
  8350003 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町本吉',
  ),
  8350112 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町北関',
  ),
  8350133 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町田浦',
  ),
  8350115 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町原町',
  ),
  8350104 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '山川町河原内',
  ),
  8350012 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町大廣園',
  ),
  8350025 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町上庄',
  ),
  8350022 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '瀬高町文廣',
  ),
);
