<?php 

return array (
  8290102 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '築城',
  ),
  8290333 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '水原',
  ),
  8290342 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '東八田',
  ),
  8290305 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '真如寺',
  ),
  8290343 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '西八田',
  ),
  8290151 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '西八田',
  ),
  8290106 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '船迫',
  ),
  8290334 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '奈古',
  ),
  8290301 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '椎田',
  ),
  8290112 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '赤幡',
  ),
  8290341 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '宇留津',
  ),
  8290114 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '上香楽',
  ),
  8290322 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '日奈古',
  ),
  8290101 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '東築城',
  ),
  8290100 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '',
  ),
  8290302 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '臼田',
  ),
  8290313 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '有安',
  ),
  8290303 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '山本',
  ),
  8290104 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '小山田',
  ),
  8290116 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '下深野',
  ),
  8290103 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '広末',
  ),
  8290107 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '弓の師',
  ),
  8290332 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '越路',
  ),
  8290123 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '本庄',
  ),
  8290315 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '上り松',
  ),
  8290331 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '高塚',
  ),
  8290314 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '上ノ河内',
  ),
  8290335 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '岩丸',
  ),
  8290312 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '石堂',
  ),
  8290115 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '上深野',
  ),
  8290323 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '極楽寺',
  ),
  8290113 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '下香楽',
  ),
  8290105 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '上別府',
  ),
  8290311 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '湊',
  ),
  8290304 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '小原',
  ),
  8290393 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '大字椎田',
    3 => '８９１番地の３',
  ),
  8290111 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '安武',
  ),
  8290108 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '下別府',
  ),
  8290321 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '坂本',
  ),
  8290124 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '櫟原',
  ),
  8290392 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '大字椎田',
    3 => '８９１－２',
  ),
  8290125 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '寒田',
  ),
  8290117 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '袈裟丸',
  ),
  8290122 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '伝法寺',
  ),
  8290121 => 
  array (
    0 => 40,
    1 => '築上郡築上町',
    2 => '松丸',
  ),
);
