<?php 

return array (
  6728064 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区細江',
  ),
  6728044 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区下野田',
  ),
  6728023 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町',
  ),
  6728677 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中島',
    3 => '一文字３００７',
  ),
  6728002 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '北原',
  ),
  6728043 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区上野田',
  ),
  6728096 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区山崎台',
  ),
  6728075 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区思案橋',
  ),
  6728046 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区都倉',
  ),
  6728501 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区三宅',
    3 => '２丁目３６',
  ),
  6728073 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区加茂北',
  ),
  6728074 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区加茂',
  ),
  6728555 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中島',
    3 => '３００１',
  ),
  6728031 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区妻鹿',
  ),
  6728092 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀春日町',
  ),
  6728070 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区加茂東',
  ),
  6728048 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区三宅',
  ),
  6728084 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀清水町',
  ),
  6728072 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区蓼野町',
  ),
  6728040 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区野田町',
  ),
  6728001 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '兼田',
  ),
  6728049 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '佃町',
  ),
  6728071 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区構',
  ),
  6728045 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中野田',
  ),
  6728666 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区恵美酒',
    3 => '１４７',
  ),
  6728015 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '八家',
  ),
  6728054 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区東堀',
  ),
  6728083 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区城南町',
  ),
  6728053 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区栄町',
  ),
  6728032 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区妻鹿東海町',
  ),
  6728558 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中野田',
    3 => '２丁目５',
  ),
  6728057 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区恵美酒',
  ),
  6728062 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区大浜',
  ),
  6728030 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成植木',
  ),
  6728095 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区若宮町',
  ),
  6728013 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町宇佐崎北',
  ),
  6728018 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '木場前中町',
  ),
  6728021 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町宇佐崎中',
  ),
  6728655 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中島',
    3 => '２９４６',
  ),
  6728035 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中島',
  ),
  6728019 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '木場前七反町',
  ),
  6728033 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区妻鹿日田町',
  ),
  6728037 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成',
  ),
  6728588 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中島',
    3 => '３３２２',
  ),
  6728038 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成鹿古',
  ),
  6728097 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区山崎',
  ),
  6728077 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区粕谷新町',
  ),
  6728567 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区上野田',
    3 => '２丁目１０',
  ),
  6728056 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区御幸',
  ),
  6728041 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '三条町',
  ),
  6728078 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀',
  ),
  6728081 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区高町',
  ),
  6728051 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区清水',
  ),
  6728036 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区三和町',
  ),
  6728061 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区天神',
  ),
  6728086 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区西浜町',
  ),
  6728004 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '継',
  ),
  6728087 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀東町',
  ),
  6728017 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '木場十八反町',
  ),
  6728063 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区須加',
  ),
  6728098 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区富士見ケ丘町',
  ),
  6728090 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区今在家北',
  ),
  6728069 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区加茂南',
  ),
  6728014 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '東山',
  ),
  6728079 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区今在家',
  ),
  6728052 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区玉地',
  ),
  6728047 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区亀山',
  ),
  6728058 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成中垣内',
  ),
  6728094 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区鎌倉町',
  ),
  6728011 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町神田',
  ),
  6728550 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町',
    3 => '甲８４１－５１',
  ),
  6728012 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町寺家',
  ),
  6728088 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀西町',
  ),
  6728022 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町宇佐崎南',
  ),
  6728039 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成渡場',
  ),
  6720101 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '家島町真浦',
  ),
  6728082 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区付城',
  ),
  6728003 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '奥山',
  ),
  6728080 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀宮町',
  ),
  6728091 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀保駅前町',
  ),
  6728024 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白浜町灘浜',
  ),
  6728025 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区堀川町',
  ),
  6728034 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区妻鹿常盤町',
  ),
  6728093 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区矢倉町',
  ),
  6720103 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '家島町坊勢',
  ),
  6728085 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区中浜町',
  ),
  6728016 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '木場',
  ),
  6728059 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区阿成下垣内',
  ),
  6728089 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区英賀宮台',
  ),
  6728585 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区妻鹿日田町',
    3 => '１－１',
  ),
  6720102 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '家島町宮',
  ),
  6728076 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区入船町',
  ),
  6728055 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾磨区宮',
  ),
);
