<?php 

return array (
  9808570 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目８－１',
  ),
  9808403 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目３－１仙台合同庁舎',
  ),
  9808525 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '２丁目５－２２',
  ),
  9800855 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内澱橋通',
  ),
  9808573 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '星陵町',
    3 => '２－１',
  ),
  9808511 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '土樋',
    3 => '１丁目３－１',
  ),
  9808452 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '一丁目６番３５号東京建物仙台ビル９階',
  ),
  9800874 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '角五郎',
  ),
  9800851 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内明神横丁',
  ),
  9808423 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目８－１',
  ),
  9808711 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１－３－３',
  ),
  9806113 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806021 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808555 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '４丁目１１－１',
  ),
  9808661 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北目町',
    3 => '１－１５',
  ),
  9808411 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '１丁目１０－２１',
  ),
  9808510 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '２丁目１２－１',
  ),
  9808446 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目６－２３',
  ),
  9808407 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１４－２４',
  ),
  9800863 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内追廻',
  ),
  9806001 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808421 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '宮町',
    3 => '４－３－２１',
  ),
  9800873 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '広瀬町',
  ),
  9806128 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808414 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１６番１２号',
  ),
  9808405 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１２－１２',
  ),
  9808575 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '星陵町',
    3 => '２－１',
  ),
  9808458 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '２丁目９番１０号セントレ東北',
  ),
  9806088 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目６－１住友生命仙台中央ビル１３Ｆ',
  ),
  9800023 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北目町',
  ),
  9800861 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内元支倉',
  ),
  9808636 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '１丁目６番１号',
  ),
  9808585 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大町',
    3 => '１丁目１－３０新仙台ビルディング４Ｆ',
  ),
  9800867 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内亀岡北裏丁',
  ),
  9808797 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目１－３４',
  ),
  9808481 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '花京院',
    3 => '１丁目１番１０号あいおい損保仙台ビル１４階',
  ),
  9808792 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '３丁目２－７',
  ),
  9808408 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目３番１号',
  ),
  9806122 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806106 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800845 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻',
  ),
  9800011 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
  ),
  9806016 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808544 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目１４番３２号２Ｆ',
  ),
  9806014 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9800853 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内大工町',
  ),
  9808422 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目２－３',
  ),
  9806003 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806180 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１－２－３',
  ),
  9808640 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '１丁目２－３２',
  ),
  9806112 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808608 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '花京院',
    3 => '２丁目１－１４花京院ビルディング４階',
  ),
  9800852 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内川前丁',
  ),
  9808579 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻',
    3 => '字青葉６－６',
  ),
  9806002 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9800014 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
  ),
  9800805 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大手町',
  ),
  9808639 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '１丁目６－１',
  ),
  9806127 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808456 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目１０－３',
  ),
  9800854 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内中ノ瀬町',
  ),
  9800813 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '米ケ袋',
  ),
  9806030 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806119 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800801 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '木町通',
  ),
  9808448 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '２－１０－３０仙台明芳ビル',
  ),
  9808461 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目６番１号１８階住友生命仙台中央ビル',
  ),
  9806190 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806011 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808529 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目１６－５',
  ),
  9808798 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目５－１',
  ),
  9806121 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808454 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '一丁目６番３５号東京建物仙台ビル１１階',
  ),
  9808485 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目２番３号仙台マークワン',
  ),
  9808733 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '宮町',
    3 => '４－３－２１',
  ),
  9800811 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
  ),
  9808686 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目９－１仙台トラストタワー１０Ｆ',
  ),
  9808521 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目１６－６',
  ),
  9808622 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '春日町',
    3 => '６番１５号',
  ),
  9808488 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目３－１０仙台本町ビル１０Ｆ',
  ),
  9808466 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目９－３３',
  ),
  9808460 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '４丁目１－２５東二番丁スクエア',
  ),
  9808637 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '１丁目６－１',
  ),
  9806110 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808668 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山香澄町',
    3 => '２６－１',
  ),
  9806161 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目３－１',
  ),
  9808546 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目１１－１５',
  ),
  9808402 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目１－１',
  ),
  9808588 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目１－２',
  ),
  9808565 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目６－１仙台パークビルディング７Ｆ',
  ),
  9808520 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目７－２３明治安田生命仙台一番町ビル３階',
  ),
  9808533 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１－９－１仙台トラストタワー１７階',
  ),
  9808651 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目１番１号',
  ),
  9808650 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '二丁目４番２号',
  ),
  9808656 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '２丁目１－１',
  ),
  9808484 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目２番３号仙台マークワン',
  ),
  9806129 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808577 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '２丁目１－１',
  ),
  9808685 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目７－１',
  ),
  9800002 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '福沢町',
  ),
  9800004 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '宮町',
  ),
  9806115 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806012 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9800804 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大町',
  ),
  9808433 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '５丁目８番３３号',
  ),
  9806102 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800812 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
  ),
  9800856 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '青葉山',
  ),
  9806027 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808534 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目７－１',
  ),
  9808574 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '星陵町',
    3 => '１－１',
  ),
  9808545 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '２丁目１０－１７',
  ),
  9808535 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '２丁目４－１仙台興和ビル３Ｆ',
  ),
  9806101 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808795 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目２－２３',
  ),
  9808777 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '３丁目３－２０',
  ),
  9800864 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内山屋敷',
  ),
  9800822 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '立町',
  ),
  9808480 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '２丁目２－１０仙都会館ビル６Ｆ',
  ),
  9808701 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目５－１',
  ),
  9806028 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806126 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808652 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目２－１７',
  ),
  9806007 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806015 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9800814 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '霊屋下',
  ),
  9808621 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '二日町',
    3 => '１－２７',
  ),
  9800000 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '',
  ),
  9808581 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大手町',
    3 => '１－１',
  ),
  9808430 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目３－１仙台合同庁舎',
  ),
  9806022 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808576 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内',
    3 => '２７－１',
  ),
  9808794 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目３－３',
  ),
  9808587 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目１－１１仙台パナソニックビル',
  ),
  9800865 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内亀岡町',
  ),
  9806010 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808439 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１６－１０',
  ),
  9808477 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '１丁目１－１',
  ),
  9808633 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大手町',
    3 => '１－５',
  ),
  9800872 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '星陵町',
  ),
  9806105 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808420 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１０－２８',
  ),
  9806006 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808632 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大手町',
    3 => '５－３',
  ),
  9808580 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '１丁目１－１',
  ),
  9800022 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
  ),
  9808703 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目６－１１',
  ),
  9808443 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目３－１０朝日生命仙台本町ビル２Ｆ',
  ),
  9806104 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806004 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808436 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目３－１仙台合同庁舎',
  ),
  9808478 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '２丁目１－７',
  ),
  9808515 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目１番２号',
  ),
  9808631 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内澱橋通',
    3 => '１',
  ),
  9806023 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806005 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9800821 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '春日町',
  ),
  9808601 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '春日町',
    3 => '７番２５号仙台第３法務総合庁舎',
  ),
  9808453 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '一丁目６番３５号東京建物仙台ビル１０階',
  ),
  9808531 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '４丁目１番２５号東二番丁スクエア',
  ),
  9806111 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806108 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808508 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '１丁目１－５',
  ),
  9808550 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '１丁目７－１',
  ),
  9808560 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目９番１号仙台トラストタワー',
  ),
  9806114 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808671 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目７－１',
  ),
  9800065 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '土樋',
  ),
  9808501 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北目町',
    3 => '２－２８',
  ),
  9808543 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '４丁目８－１５',
  ),
  9800866 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内三十人町',
  ),
  9808426 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '花京院',
    3 => '１丁目１番２０号花京院スクエア２１階',
  ),
  9800013 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '花京院',
  ),
  9800005 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '梅田町',
  ),
  9800003 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '小田原',
  ),
  9808445 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目１－６',
  ),
  9806116 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9808447 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '立町',
    3 => '２７番２１号仙台橋本ビルヂング５階',
  ),
  9806025 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808435 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '錦町',
    3 => '１丁目１１－１',
  ),
  9808431 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１６－１０ＮＢＦ仙台本町ビル',
  ),
  9806090 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808605 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '二日町',
    3 => '１６－２０二日町ホームプラザビル',
  ),
  9806124 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806020 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806029 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808410 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '３丁目８－１',
  ),
  9808660 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '１丁目２－２８',
  ),
  9806017 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808602 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '二日町',
    3 => '９－１５',
  ),
  9808505 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北目町',
    3 => '６番８号',
  ),
  9808401 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２丁目１－２９',
  ),
  9800815 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '花壇',
  ),
  9808429 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上杉',
    3 => '１丁目４－２０',
  ),
  9806130 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806026 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808571 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目６－１',
  ),
  9806123 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800021 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
  ),
  9806125 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806107 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800862 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川内',
  ),
  9808442 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '３丁目３－３',
  ),
  9806024 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806018 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808578 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻',
    3 => '字青葉６－３',
  ),
  9808415 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '本町',
    3 => '２－１５－１ルナール仙台１階',
  ),
  9808677 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '４丁目６－１第一生命タワービル１５階',
  ),
  9806131 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806055 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央',
    3 => '４丁目６－１ＳＳ３０ビル２７Ｆ',
  ),
  9808486 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '立町',
    3 => '２７－２１仙台橋本ビルヂング４階',
  ),
  9808561 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目６－１仙台パークビル',
  ),
  9808638 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '片平',
    3 => '１丁目６番１号',
  ),
  9806013 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806008 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808793 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '１丁目１－３４',
  ),
  9800871 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '八幡',
  ),
  9808583 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
    3 => '３丁目１－１８',
  ),
  9800802 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '二日町',
  ),
  9808707 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目４－８',
  ),
  9808670 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '五橋',
    3 => '２丁目１－１０',
  ),
  9808526 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '一番町',
    3 => '３丁目３－６星和仙台ビル',
  ),
  9806009 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9808566 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大町',
    3 => '２丁目２－１０',
  ),
  9806120 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9806117 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800012 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '錦町',
  ),
  9800824 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '支倉町',
  ),
  9800001 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中江',
  ),
  9806109 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800823 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '桜ケ岡公園',
  ),
  9806019 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央ＳＳ３０住友生命仙台中央ビル',
  ),
  9806103 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
  9800803 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国分町',
  ),
  9806118 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中央アエル',
  ),
);
