<?php 

return array (
  2270000 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '',
  ),
  2270052 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '梅が丘',
  ),
  2270033 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '鴨志田町',
  ),
  2270055 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'つつじが丘',
  ),
  2278508 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'しらとり台',
    3 => '３４－１３',
  ),
  2270063 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '榎が丘',
  ),
  2278540 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '恩田町',
    3 => '７０４',
  ),
  2270067 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '松風台',
  ),
  2278505 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '藤が丘',
    3 => '２丁目９－１',
  ),
  2270046 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'たちばな台',
  ),
  2270053 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'さつきが丘',
  ),
  2270031 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '寺家町',
  ),
  2270034 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '桂台',
  ),
  2270061 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '桜台',
  ),
  2270048 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '柿の木台',
  ),
  2270032 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '成合町',
  ),
  2270038 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '奈良',
  ),
  2278502 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '鴨志田町',
    3 => '１０００',
  ),
  2270054 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'しらとり台',
  ),
  2278518 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '藤が丘',
    3 => '２丁目１－１',
  ),
  2270044 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'もえぎ野',
  ),
  2270042 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '下谷本町',
  ),
  2270045 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '若草台',
  ),
  2270064 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '田奈町',
  ),
  2270047 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'みたけ台',
  ),
  2270051 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '千草台',
  ),
  2270043 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '藤が丘',
  ),
  2270062 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '青葉台',
  ),
  2270036 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '奈良町',
  ),
  2278501 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '藤が丘',
    3 => '１丁目３０',
  ),
  2278522 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'さつきが丘',
    3 => '８－８０',
  ),
  2278512 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '梅が丘',
    3 => '６－２',
  ),
  2270037 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '緑山',
  ),
  2270041 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '上谷本町',
  ),
  2270035 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'すみよし台',
  ),
  2270066 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'あかね台',
  ),
  2270065 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '恩田町',
  ),
);
