<?php 

return array (
  6711143 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区天満',
  ),
  6711113 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区清水町',
  ),
  6712517 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町生谷',
  ),
  6714241 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町安賀',
  ),
  6712567 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町木谷',
  ),
  6711252 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内東町',
  ),
  6712242 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '六角',
  ),
  6711155 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区大町',
  ),
  6710215 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町夕陽ケ丘',
  ),
  6712411 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町三森',
  ),
  6712288 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '青山北',
    3 => '１丁目１番１号',
  ),
  6712523 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町母栖',
  ),
  6712569 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町土万',
  ),
  6712572 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町庄能',
  ),
  6712555 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町金谷',
  ),
  6711680 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町半田',
    3 => '６７２',
  ),
  6712424 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町瀬川',
  ),
  6712506 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町宇野',
  ),
  6712532 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町高所',
  ),
  6711341 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町釜屋',
  ),
  6711541 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '塚森',
  ),
  6714114 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町福野',
  ),
  6710233 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '御国野町西御着',
  ),
  6712554 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町御名',
  ),
  6710223 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町北宿',
  ),
  6712551 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町春安',
  ),
  6711105 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区則直',
  ),
  6712122 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町置本',
  ),
  6712132 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町古瀬畑',
  ),
  6710246 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町坂元',
  ),
  6711221 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区田井',
  ),
  6714122 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町福知',
  ),
  6710121 => 
  array (
    0 => 28,
    1 => '高砂市',
    2 => '北浜町牛谷',
  ),
  6711503 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '天満山',
  ),
  6711555 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '宮本',
  ),
  6711222 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区宮内',
  ),
  6714135 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町安黒',
  ),
  6712243 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '菅生台',
  ),
  6712244 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '実法寺',
  ),
  6712134 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町菅生澗',
  ),
  6710222 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町小林',
  ),
  6712544 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町千本屋',
  ),
  6711642 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町大門',
  ),
  6710208 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町八重畑',
  ),
  6712232 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '相野',
  ),
  6710112 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '的形町福泊',
  ),
  6711593 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '東出',
    3 => '２６２－１',
  ),
  6713231 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町河呂',
  ),
  6713211 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町岩野辺',
  ),
  6714141 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町東河内',
  ),
  6713233 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町西河内',
  ),
  6712534 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町川戸',
  ),
  6711611 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町新在家',
  ),
  6710217 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町佐良和',
  ),
  6711592 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '鵤',
    3 => '１３６９－１',
  ),
  6711232 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区大江島寺前町',
  ),
  6711101 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区東夢前台',
  ),
  6711542 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '米田',
  ),
  6711116 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区正門通',
  ),
  6710203 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町大釜',
  ),
  6712558 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町上比地',
  ),
  6711144 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区長松',
  ),
  6710244 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町見野',
  ),
  6711501 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '山田',
  ),
  6710207 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町山崎',
  ),
  6711651 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町片島',
  ),
  6711226 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区高田',
  ),
  6710255 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町小川',
  ),
  6712516 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町三津',
  ),
  6712221 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '青山北',
  ),
  6711106 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区京見町',
  ),
  6712501 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町上ノ',
  ),
  6711108 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区城山町',
  ),
  6711231 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区大江島',
  ),
  6711211 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区熊見',
  ),
  6711682 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町山津屋',
    3 => '１４１－１',
  ),
  6711281 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '１２３９',
  ),
  6714203 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町鹿伏',
  ),
  6712423 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町狭戸',
  ),
  6712512 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町与位',
  ),
  6712245 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '白鳥台',
  ),
  6711202 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区勝山町',
  ),
  6711102 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区蒲田',
  ),
  6711601 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町半田',
  ),
  6710245 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町明田',
  ),
  6710241 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町上鈴',
  ),
  6712105 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町神種',
  ),
  6711134 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区真砂町',
  ),
  6711283 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '１２３９番地',
  ),
  6711225 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区福井',
  ),
  6712521 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町木ノ谷',
  ),
  6711681 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町馬場',
    3 => '８０５',
  ),
  6712525 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町神谷',
  ),
  6710253 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町一本松',
  ),
  6714193 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町東市場',
    3 => '４２９－１',
  ),
  6711288 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '３３４',
  ),
  6712106 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町莇野',
  ),
  6712215 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾西台',
  ),
  6710219 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町豊国',
  ),
  6710221 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町別所',
  ),
  6712123 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町山冨',
  ),
  6714106 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町百千家満',
  ),
  6714245 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町日見谷',
  ),
  6711256 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内西町',
  ),
  6711523 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '東南',
  ),
  6711135 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区新町',
  ),
  6711692 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町正條',
    3 => '２７９－１',
  ),
  6711286 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '塩浜２５９－１',
  ),
  6712524 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町三谷',
  ),
  6711392 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町釜屋',
    3 => '１８０－１',
  ),
  6711543 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '沖代',
  ),
  6712568 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町葛根',
  ),
  6711241 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区興浜',
  ),
  6712412 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町名坂',
  ),
  6711554 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '船代',
  ),
  6714125 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町西深',
  ),
  6711576 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '松尾',
  ),
  6712598 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町鹿沢',
    3 => '７８番地７',
  ),
  6711643 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町神戸北山',
  ),
  6712193 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町戸倉',
    3 => '５６６番地',
  ),
  6712415 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町皆河',
  ),
  6712573 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町今宿',
  ),
  6711312 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町碇岩',
  ),
  6711613 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町二塚',
  ),
  6711141 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区西土井',
  ),
  6714202 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町道谷',
  ),
  6714201 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町戸倉',
  ),
  6712247 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '緑台',
  ),
  6712595 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町山崎',
    3 => '１９０',
  ),
  6712542 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町船元',
  ),
  6714244 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町谷',
  ),
  6714138 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町西安積',
  ),
  6714216 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町皆木',
  ),
  6711201 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区下太田',
  ),
  6712111 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町杉之内',
  ),
  6712527 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町岸田',
  ),
  6714131 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町安積',
  ),
  6711532 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '糸井',
  ),
  6710242 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町中鈴',
  ),
  6712124 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町玉田',
  ),
  6712192 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町前之庄',
    3 => '２１６０番地',
  ),
  6711122 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区夢前町',
  ),
  6711104 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区才',
  ),
  6712113 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町古知之庄',
  ),
  6714137 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町閏賀',
  ),
  6711575 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '佐用岡',
  ),
  6714212 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町日ノ原',
  ),
  6712515 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町五十波',
  ),
  6714105 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町上岸田',
  ),
  6714107 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町草木',
  ),
  6712563 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町塩田',
  ),
  6711502 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '原',
  ),
  6712421 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町長野',
  ),
  6712116 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町寺',
  ),
  6712202 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '北夢前台',
  ),
  6712212 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '川西',
  ),
  6712556 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町下比地',
  ),
  6711188 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区富士町',
    3 => '１',
  ),
  6711153 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区高浜町',
  ),
  6712552 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町段',
  ),
  6714232 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町斉木',
  ),
  6712526 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町矢原',
  ),
  6711255 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内南町',
  ),
  6710231 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '御国野町深志野',
  ),
  6712216 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾西',
  ),
  6712570 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町加生',
  ),
  6714143 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町上野田',
  ),
  6711500 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '',
  ),
  6710226 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町佐土新',
  ),
  6712579 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町門前',
  ),
  6712553 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町鶴木',
  ),
  6711556 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '常全',
  ),
  6711251 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内北町',
  ),
  6712414 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町杤原',
  ),
  6711257 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内本町',
  ),
  6714136 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町嶋田',
  ),
  6711393 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町苅屋',
    3 => '１４５５',
  ),
  6711535 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '蓮常寺',
  ),
  6711662 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町市場',
  ),
  6711332 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町室津',
  ),
  6714243 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町小野',
  ),
  6712507 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町下牧谷',
  ),
  6711115 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区末広町',
  ),
  6714215 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町飯見',
  ),
  6714113 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町三方町',
  ),
  6714102 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町横山',
  ),
  6712519 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町下町',
  ),
  6712246 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '打越',
  ),
  6711289 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '１５０',
  ),
  6713221 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町西山',
  ),
  6711574 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '松ケ下',
  ),
  6712131 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町戸倉',
  ),
  6711544 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '吉福',
  ),
  6712533 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町須賀沢',
  ),
  6710201 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町小原新',
  ),
  6712201 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '書写',
  ),
  6711553 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '老原',
  ),
  6711154 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区吾妻町',
  ),
  6710247 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町東阿保',
  ),
  6712117 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町高長',
  ),
  6710252 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町加納原田',
  ),
  6711552 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '下阿曽',
  ),
  6711331 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町岩見',
  ),
  6712112 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町塩田',
  ),
  6711224 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区津市場',
  ),
  6711203 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区丁',
  ),
  6711227 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区和久',
  ),
  6710101 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大塩町',
  ),
  6710212 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町北山',
  ),
  6712500 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '',
  ),
  6711282 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区興浜',
    3 => '西沖９９２－１',
  ),
  6712514 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町田井',
  ),
  6712416 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町関',
  ),
  6712528 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町野々上',
  ),
  6711213 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区宮田',
  ),
  6710216 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町志吹',
  ),
  6712224 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '青山西',
  ),
  6711114 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区本町',
  ),
  6710211 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町塩崎',
  ),
  6710214 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町唐端新',
  ),
  6711534 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '福地',
  ),
  6712576 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町鹿沢',
  ),
  6711664 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町金剛山',
  ),
  6712593 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中広瀬',
    3 => '１３３－６',
  ),
  6711557 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '阿曽',
  ),
  6712557 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中比地',
  ),
  6711632 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町黍田',
  ),
  6711103 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区西夢前台',
  ),
  6711261 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '余部区下余部',
  ),
  6712566 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町市場',
  ),
  6713223 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町室',
  ),
  6711293 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
    3 => '１５０',
  ),
  6712536 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町下宇原',
  ),
  6712115 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町又坂',
  ),
  6711131 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区天神町',
  ),
  6711214 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区山戸',
  ),
  6711572 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '王子',
  ),
  6712135 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町塚本',
  ),
  6714192 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町安積',
    3 => '１３４７番地３',
  ),
  6711621 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町正條',
  ),
  6712211 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '田井台',
  ),
  6711204 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区朝日谷',
  ),
  6711603 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町養久',
  ),
  6712511 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町清野',
  ),
  6710254 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町勅旨',
  ),
  6712543 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町野',
  ),
  6714112 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町森添',
  ),
  6711151 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区早瀬町',
  ),
  6714103 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町黒原',
  ),
  6710256 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町高木',
  ),
  6711234 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区新在家',
  ),
  6711561 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '鵤',
  ),
  6712137 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町野畑',
  ),
  6711641 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町原',
  ),
  6712103 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町前之庄',
  ),
  6711280 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区浜田',
    3 => '１０００',
  ),
  6711236 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区網干浜',
  ),
  6711136 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区恵美酒町',
  ),
  6712133 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町芦田',
  ),
  6714133 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町須行名',
  ),
  6711235 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区北新在家',
  ),
  6711228 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区坂出',
  ),
  6710102 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大塩町汐咲',
  ),
  6711311 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町中島',
  ),
  6710123 => 
  array (
    0 => 28,
    1 => '高砂市',
    2 => '北浜町西浜',
  ),
  6714111 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町公文',
  ),
  6714242 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町今市',
  ),
  6711223 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区坂上',
  ),
  6712522 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町杉ケ瀬',
  ),
  6711602 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町野田',
  ),
  6712571 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町上寺',
  ),
  6714211 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町音水',
  ),
  6712561 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町小茅野',
  ),
  6712413 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町末広',
  ),
  6714104 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町井内',
  ),
  6710209 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町小原',
  ),
  6711146 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区大津町',
  ),
  6710248 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町山脇',
  ),
  6711111 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区北河原町',
  ),
  6712504 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町東下野',
  ),
  6711145 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区平松',
  ),
  6714139 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町杉田',
  ),
  6711125 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区長町',
  ),
  6714121 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町福中',
  ),
  6710103 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大塩町宮前',
  ),
  6714101 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町倉床',
  ),
  6712401 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町安志',
  ),
  6712531 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中',
  ),
  6713232 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町河内',
  ),
  6714221 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町上野',
  ),
  6711342 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町朝臣',
  ),
  6710225 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町家具町',
  ),
  6713202 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町黒土',
  ),
  6710232 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '御国野町御着',
  ),
  6711573 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '上太田',
  ),
  6712505 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町片山',
  ),
  6712513 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町梯',
  ),
  6711263 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '余部区上川原',
  ),
  6713212 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町鷹巣',
  ),
  6712114 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町糸田',
  ),
  6713222 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町奥西山',
  ),
  6712564 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町青木',
  ),
  6711285 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '余部区上余部',
    3 => '５０番地',
  ),
  6710122 => 
  array (
    0 => 28,
    1 => '高砂市',
    2 => '北浜町北脇',
  ),
  6712535 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町宇原',
  ),
  6711152 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区小松町',
  ),
  6714204 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町引原',
  ),
  6711661 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町袋尻',
  ),
  6711212 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区勝原町',
  ),
  6711123 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区富士町',
  ),
  6712562 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町大沢',
  ),
  6711663 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町浦部',
  ),
  6712426 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町植木野',
  ),
  6712214 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '西夢前台',
  ),
  6714115 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町河原田',
  ),
  6712241 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '刀出',
  ),
  6711192 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区吉美',
    3 => '３８０',
  ),
  6712231 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '石倉',
  ),
  6711533 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '竹広',
  ),
  6710295 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町一本松',
    3 => '４０６番',
  ),
  6712136 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町護持',
  ),
  6711181 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区正門通',
    3 => '３丁目６－２',
  ),
  6711142 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区北天満町',
  ),
  6711112 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区北野町',
  ),
  6714144 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町下野田',
  ),
  6714231 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町有賀',
  ),
  6712508 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町上牧谷',
  ),
  6710251 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '花田町上原田',
  ),
  6710205 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町清住',
  ),
  6712213 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '川西台',
  ),
  6712578 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町元山崎',
  ),
  6711180 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区正門通',
    3 => '四丁目９番地の６',
  ),
  6712565 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町高下',
  ),
  6710243 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '四郷町本郷',
  ),
  6714142 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町能倉',
  ),
  6712198 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町置本',
    3 => '３２７番地１６',
  ),
  6711124 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区鶴町',
  ),
  6711631 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町山津屋',
  ),
  6714108 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町千町',
  ),
  6711531 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '立岡',
  ),
  6711551 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '馬場',
  ),
  6712502 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中野',
  ),
  6711511 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '太田',
  ),
  6712217 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '町田',
  ),
  6712223 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '青山南',
  ),
  6712560 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町塩山',
  ),
  6711522 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '矢田部',
  ),
  6714132 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町東市場',
  ),
  6712541 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町下広瀬',
  ),
  6711688 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町半田',
    3 => '７０３－１',
  ),
  6712425 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町三坂',
  ),
  6712422 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '安富町塩野',
  ),
  6711107 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区西蒲田',
  ),
  6712234 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '西脇',
  ),
  6710202 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町北野',
  ),
  6714134 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町伊和',
  ),
  6712101 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町山之内',
  ),
  6712233 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '太市中',
  ),
  6711133 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区吉美',
  ),
  6711684 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町原',
    3 => '８４９－３７',
  ),
  6712575 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町山田',
  ),
  6711665 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町馬場',
  ),
  6711524 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '東保',
  ),
  6712203 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '書写台',
  ),
  6712222 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '青山',
  ),
  6711132 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '大津区勘兵衛町',
  ),
  6711262 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '余部区上余部',
  ),
  6712545 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中井',
  ),
  6713201 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町千草',
  ),
  6710204 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町大釜新',
  ),
  6711595 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '鵤',
    3 => '３００',
  ),
  6710224 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '別所町佐土',
  ),
  6713224 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町七野',
  ),
  6711233 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区大江島古川町',
  ),
  6712574 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町中広瀬',
  ),
  6712280 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '書写',
    3 => '２１６７番地',
  ),
  6714213 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町原',
  ),
  6711521 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '東出',
  ),
  6714123 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町生栖',
  ),
  6710111 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '的形町的形',
  ),
  6711205 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '勝原区大谷',
  ),
  6714124 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '一宮町深河谷',
  ),
  6712577 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町山崎',
  ),
  6712518 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町横須',
  ),
  6711121 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区東新町',
  ),
  6712102 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町新庄',
  ),
  6711254 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区余子浜',
  ),
  6711545 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '岩見構',
  ),
  6711321 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町苅屋',
  ),
  6711292 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区興浜',
    3 => '字西沖９９２－１',
  ),
  6711156 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '広畑区小坂',
  ),
  6711253 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区垣内中町',
  ),
  6711242 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '網干区浜田',
  ),
  6711571 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '広坂',
  ),
  6713225 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '千種町下河野',
  ),
  6711295 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '余部区上余部',
    3 => '５０',
  ),
  6711301 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '御津町黒崎',
  ),
  6710218 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '飾東町庄',
  ),
  6714214 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '波賀町野尻',
  ),
  6711504 => 
  array (
    0 => 28,
    1 => '揖保郡太子町',
    2 => '黒岡',
  ),
  6712121 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '夢前町宮置',
  ),
  6712503 => 
  array (
    0 => 28,
    1 => '宍粟市',
    2 => '山崎町大谷',
  ),
  6710234 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '御国野町国分寺',
  ),
  6711612 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保川町本條',
  ),
);
