<?php 

return array (
  6350072 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '有井',
  ),
  6358502 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大字大中',
    3 => '１０１－４',
  ),
  6358511 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大字大中',
    3 => '１００－１',
  ),
  6350002 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '土庫',
  ),
  6350014 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '三和町',
  ),
  6350035 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '旭南町',
  ),
  6350111 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '松山',
  ),
  6350151 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '下子島',
  ),
  6350095 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大中',
  ),
  6350077 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '池田',
  ),
  6350103 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '清水谷',
  ),
  6350004 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '藤森',
  ),
  6350835 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => 'みささぎ台',
  ),
  6350817 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '寺戸',
  ),
  6350834 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '大塚',
  ),
  6350001 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '松塚',
  ),
  6350102 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '壺阪',
  ),
  6350802 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '的場',
  ),
  6350821 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '笠',
  ),
  6350100 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '',
  ),
  6350013 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '昭和町',
  ),
  6350101 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '高取',
  ),
  6350073 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '岡崎',
  ),
  6350074 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '市場',
  ),
  6350086 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '南本町',
  ),
  6350136 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '兵庫',
  ),
  6350047 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '田井新町',
  ),
  6350142 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '寺崎',
  ),
  6350154 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '観覚寺',
  ),
  6350015 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '幸町',
  ),
  6358515 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '大字南郷',
    3 => '５８３－１',
  ),
  6350804 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '沢',
  ),
  6350022 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '高田',
  ),
  6350075 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '野口',
  ),
  6350831 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '馬見北',
  ),
  6350041 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '田井',
  ),
  6350023 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '日之出東本町',
  ),
  6350133 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '吉備',
  ),
  6350017 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東雲町',
  ),
  6350091 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大中東町',
  ),
  6350055 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '曽大根',
  ),
  6358501 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野北町',
    3 => '１－１',
  ),
  6350143 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '車木',
  ),
  6350043 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '出',
  ),
  6350034 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東三倉堂町',
  ),
  6350071 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '築山',
  ),
  6350065 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東中',
  ),
  6350803 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '大野',
  ),
  6350814 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '南郷',
  ),
  6350135 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '田井庄',
  ),
  6350811 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '弁財天',
  ),
  6350132 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '森',
  ),
  6350805 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '萱野',
  ),
  6350093 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野',
  ),
  6350021 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '池尻',
  ),
  6350064 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '栄町',
  ),
  6350113 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '羽内',
  ),
  6350097 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '北本町',
  ),
  6358520 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '曽大根',
    3 => '２丁目６－１',
  ),
  6350042 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '勝目',
  ),
  6350104 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '上子島',
  ),
  6350083 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '永和町',
  ),
  6358585 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大字池田',
    3 => '５７４－６',
  ),
  6350824 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '疋相',
  ),
  6358508 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大字大中',
    3 => '９８－４',
  ),
  6350032 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '今里川合方',
  ),
  6350051 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '根成柿',
  ),
  6350815 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '古寺',
  ),
  6350152 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '上土佐',
  ),
  6350141 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '与楽',
  ),
  6350823 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '三吉',
  ),
  6350046 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '西三倉堂',
  ),
  6350052 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '奥田',
  ),
  6358528 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東中',
    3 => '２丁目１２－２５',
  ),
  6350037 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '中今里町',
  ),
  6350026 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '神楽',
  ),
  6350112 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '藤井',
  ),
  6350085 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '片塩町',
  ),
  6350025 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '神楽',
  ),
  6350024 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '日之出西本町',
  ),
  6350122 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '谷田',
  ),
  6350144 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '越智',
  ),
  6350134 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '薩摩',
  ),
  6350016 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大東町',
  ),
  6350123 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '市尾',
  ),
  6350066 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東中',
  ),
  6350825 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '安部',
  ),
  6350833 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '馬見南',
  ),
  6350053 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '秋吉',
  ),
  6350000 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '',
  ),
  6350011 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '材木町',
  ),
  6350057 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '南陽町',
  ),
  6350092 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大中南町',
  ),
  6350063 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野新町',
  ),
  6350822 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '平尾',
  ),
  6350061 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野東町',
  ),
  6358530 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '東中',
    3 => '１２７',
  ),
  6350082 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '本郷町',
  ),
  6350153 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '下土佐',
  ),
  6350031 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '今里',
  ),
  6350832 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '馬見中',
  ),
  6350062 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野南町',
  ),
  6350058 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '西坊城',
  ),
  6350059 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '吉井',
  ),
  6350067 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '春日町',
  ),
  6350045 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '中三倉堂',
  ),
  6350096 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '西町',
  ),
  6350036 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '旭北町',
  ),
  6358787 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '神楽',
    3 => '２丁目７－４６',
  ),
  6350012 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '曙町',
  ),
  6350121 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '丹生谷',
  ),
  6350094 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '礒野北町',
  ),
  6350003 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '土庫',
  ),
  6350813 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '百済',
  ),
  6350056 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '甘田町',
  ),
  6350054 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '曽大根',
  ),
  6350801 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '大場',
  ),
  6350812 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '広瀬',
  ),
  6350044 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '蔵之宮町',
  ),
  6350818 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '南',
  ),
  6350131 => 
  array (
    0 => 29,
    1 => '高市郡高取町',
    2 => '佐田',
  ),
  6350087 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '内本町',
  ),
  6350084 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '北片塩町',
  ),
  6350081 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '高砂町',
  ),
  6350816 => 
  array (
    0 => 29,
    1 => '北葛城郡広陵町',
    2 => '中',
  ),
  6350033 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '南今里町',
  ),
  6350076 => 
  array (
    0 => 29,
    1 => '大和高田市',
    2 => '大谷',
  ),
);
