<?php 

return array (
  2460021 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '二ツ橋町',
  ),
  2460014 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '中央',
  ),
  2460003 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '瀬谷町',
  ),
  2460005 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '竹村町',
  ),
  2460038 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '宮沢',
  ),
  2460025 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '阿久和西',
  ),
  2460004 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '中屋敷',
  ),
  2460015 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '本郷',
  ),
  2468520 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '橋戸',
    3 => '１丁目２２－１２',
  ),
  2460037 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '橋戸',
  ),
  2460008 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '五貫目町',
  ),
  2460007 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '目黒町',
  ),
  2460012 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '東野',
  ),
  2460032 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '南台',
  ),
  2460034 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '南瀬谷',
  ),
  2460023 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '阿久和東',
  ),
  2460002 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '北町',
  ),
  2460026 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '阿久和南',
  ),
  2468550 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '北町',
    3 => '２５－９',
  ),
  2460011 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '東野台',
  ),
  2460001 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '卸本町',
  ),
  2460000 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '',
  ),
  2460036 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '北新',
  ),
  2460031 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '瀬谷',
  ),
  2468556 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '卸本町',
    3 => '９２７９－６９',
  ),
  2460022 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '三ツ境',
  ),
  2460013 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '相沢',
  ),
  2460006 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '上瀬谷町',
  ),
  2460035 => 
  array (
    0 => 14,
    1 => '横浜市瀬谷区',
    2 => '下瀬谷',
  ),
);
