<?php 

return array (
  8040064 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '沖台',
  ),
  8040082 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '新池',
  ),
  8040031 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '東大谷',
  ),
  8040072 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '元宮町',
  ),
  8040022 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '金比羅町',
  ),
  8048501 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '飛幡町',
    3 => '１－１',
  ),
  8040042 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '夜宮',
  ),
  8048577 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '川代',
    3 => '２丁目３－６',
  ),
  8040014 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '土取町',
  ),
  8040062 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '浅生',
  ),
  8040077 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '牧山海岸',
  ),
  8040093 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '沢見',
  ),
  8040013 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '境川',
  ),
  8040083 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '旭町',
  ),
  8040053 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '牧山',
  ),
  8040074 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '南鳥旗町',
  ),
  8040021 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '一枝',
  ),
  8040024 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '西鞘ケ谷町',
  ),
  8040092 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '小芝',
  ),
  8040023 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '東鞘ケ谷町',
  ),
  8048550 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '仙水町',
    3 => '１－１',
  ),
  8040073 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '明治町',
  ),
  8040067 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '汐井町',
  ),
  8040025 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '福柳木',
  ),
  8048503 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '先の浜４６－８０',
  ),
  8040051 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '高峰',
  ),
  8040061 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '中本町',
  ),
  8040044 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '菅原',
  ),
  8040015 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '仙水町',
  ),
  8040081 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '千防',
  ),
  8048539 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '先の浜４６－５１先の浜ビル４Ｆ',
  ),
  8040084 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '幸町',
  ),
  8040012 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '中原東',
  ),
  8040066 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '初音町',
  ),
  8040065 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '新川町',
  ),
  8040004 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '戸畑',
  ),
  8040000 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '',
  ),
  8040054 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '牧山新町',
  ),
  8040075 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '北鳥旗町',
  ),
  8040043 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '観音寺町',
  ),
  8040076 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '銀座',
  ),
  8040001 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '飛幡町',
  ),
  8040033 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '椎ノ木町',
  ),
  8040003 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '中原新町',
  ),
  8040011 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '中原西',
  ),
  8048505 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '４６番地の５９',
  ),
  8048538 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '先の浜４６－５１先の浜ビル',
  ),
  8048588 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '４６番５９号',
  ),
  8040094 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '天神',
  ),
  8040063 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '正津町',
  ),
  8048510 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '新池',
    3 => '１丁目１－１',
  ),
  8040052 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '丸町',
  ),
  8040041 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '天籟寺',
  ),
  8040071 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '川代',
  ),
  8048555 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '大字中原',
    3 => '先の浜４６－５９',
  ),
  8048558 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '仙水町',
    3 => '５－１',
  ),
  8040032 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '西大谷',
  ),
  8040002 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '中原',
  ),
  8040091 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '三六町',
  ),
  8048520 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '牧山',
    3 => '５丁目１－１',
  ),
  8048601 => 
  array (
    0 => 40,
    1 => '北九州市戸畑区',
    2 => '銀座',
    3 => '２丁目９－３',
  ),
);
