<?php 

return array (
  '0540062' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '若草',
  ),
  '0540001' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '旭岡',
  ),
  '0540364' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別富内',
  ),
  '0540144' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別豊田',
  ),
  '0540143' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別和泉',
  ),
  '0540003' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '豊城',
  ),
  '0540031' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '青葉',
  ),
  '0540000' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '',
  ),
  '0540061' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '洋光',
  ),
  '0540201' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別稲里',
  ),
  '0540051' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '文京',
  ),
  '0540204' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別平丘',
  ),
  '0540203' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別豊田',
  ),
  '0540014' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '米原',
  ),
  '0540005' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '二宮',
  ),
  '0540004' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '田浦',
  ),
  '0540052' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '大成',
  ),
  '0540023' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '末広',
  ),
  '0540021' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '大原',
  ),
  '0540032' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '福住',
  ),
  '0540011' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '有明',
  ),
  '0540361' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別福山',
  ),
  '0540064' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '晴海',
  ),
  '0540211' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別',
  ),
  '0540142' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別仁和',
  ),
  '0540042' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '美幸',
  ),
  '0540063' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '駒場',
  ),
  '0540363' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別平丘',
  ),
  '0540013' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '花岡',
  ),
  '0540362' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別安住',
  ),
  '0540015' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '汐見',
  ),
  '0540022' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '花園',
  ),
  '0540202' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別長和',
  ),
  '0540041' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '松風',
  ),
  '0540002' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '春日',
  ),
  '0548660' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '美幸',
    3 => '２丁目８８番地',
  ),
  '0540012' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '生田',
  ),
  '0540141' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '穂別栄',
  ),
  '0540016' => 
  array (
    0 => 1,
    1 => '勇払郡むかわ町',
    2 => '宮戸',
  ),
);
