<?php 

return array (
  2550005 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '西小磯',
  ),
  2550000 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '',
  ),
  2550001 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '高麗',
  ),
  2550004 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '東小磯',
  ),
  2550002 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '東町',
  ),
  2558555 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '東小磯',
    3 => '１８３',
  ),
  2550003 => 
  array (
    0 => 14,
    1 => '中郡大磯町',
    2 => '大磯',
  ),
);
