<?php 

return array (
  5860086 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '天野町',
  ),
  5860096 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '自由ケ丘',
  ),
  5860006 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '松ケ丘中町',
  ),
  5860032 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '栄町',
  ),
  5860031 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '錦町',
  ),
  5860016 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '西代町',
  ),
  5860072 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '滝畑',
  ),
  5860018 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '千代田南町',
  ),
  5860092 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '南貴望ケ丘',
  ),
  5860014 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '長野町',
  ),
  5860041 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '大師町',
  ),
  5868528 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '上原西町',
    3 => '１６－１',
  ),
  5860046 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '中片添町',
  ),
  5860025 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '昭栄町',
  ),
  5860038 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '上原西町',
  ),
  5868511 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '小山田町',
    3 => '１６８５',
  ),
  5860095 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => 'あかしあ台',
  ),
  5860021 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '原町',
  ),
  5860068 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '北青葉台',
  ),
  5860073 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '大矢船西町',
  ),
  5860061 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '岩瀬',
  ),
  5860081 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '緑ケ丘北町',
  ),
  5860091 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '北貴望ケ丘',
  ),
  5860051 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '末広町',
  ),
  5860057 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '小深',
  ),
  5860077 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '南花台',
  ),
  5860074 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '大矢船南町',
  ),
  5860015 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '本町',
  ),
  5860076 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '大矢船北町',
  ),
  5860063 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '流谷',
  ),
  5860075 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '大矢船中町',
  ),
  5860067 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '南青葉台',
  ),
  5860043 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '清見台',
  ),
  5860065 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '南ケ丘',
  ),
  5868515 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '昭栄町',
    3 => '８－１２',
  ),
  5860035 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '小塩町',
  ),
  5860042 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '日東町',
  ),
  5868577 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '楠町西',
    3 => '１０９０',
  ),
  5860087 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '下里町',
  ),
  5860009 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '木戸西町',
  ),
  5860022 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '本多町',
  ),
  5860066 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '清水',
  ),
  5860033 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '喜多町',
  ),
  5860017 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '古野町',
  ),
  5860013 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '向野町',
  ),
  5860044 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '美加の台',
  ),
  5860071 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '加賀田',
  ),
  5860000 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '',
  ),
  5860047 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '西片添町',
  ),
  5860001 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '木戸',
  ),
  5860053 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '寺元',
  ),
  5868555 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '楠町東',
    3 => '１６１５番地',
  ),
  5868521 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '木戸東町',
    3 => '２－１',
  ),
  5860085 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '日野',
  ),
  5860008 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '木戸東町',
  ),
  5860002 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '市町',
  ),
  5860054 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '神ガ丘',
  ),
  5860084 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '旭ケ丘',
  ),
  5868585 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '末広町',
    3 => '６２３',
  ),
  5860055 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '鳩原',
  ),
  5860004 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '楠町西',
  ),
  5860023 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '野作町',
  ),
  5860093 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '荘園町',
  ),
  5868501 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '原町',
    3 => '３９６－３',
  ),
  5860094 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '小山田町',
  ),
  5860024 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '西之山町',
  ),
  5860069 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '石仏',
  ),
  5860048 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '三日市町',
  ),
  5860026 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '寿町',
  ),
  5860012 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '菊水町',
  ),
  5860036 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '高向',
  ),
  5860082 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '緑ケ丘中町',
  ),
  5860034 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '上田町',
  ),
  5860056 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '太井',
  ),
  5860083 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '緑ケ丘南町',
  ),
  5860003 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '楠町東',
  ),
  5860052 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '河合寺',
  ),
  5860007 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '松ケ丘東町',
  ),
  5860062 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '天見',
  ),
  5860011 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '汐の宮町',
  ),
  5860005 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '松ケ丘西町',
  ),
  5860064 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '唐久谷',
  ),
  5860027 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '千代田台町',
  ),
  5860097 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '桐ケ丘',
  ),
  5860045 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '東片添町',
  ),
  5860037 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '上原町',
  ),
  5860058 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '石見川',
  ),
  5860039 => 
  array (
    0 => 27,
    1 => '河内長野市',
    2 => '楠ケ丘',
  ),
);
