<?php 

return array (
  9810133 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '青葉台',
  ),
  9814303 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '前田下',
  ),
  9814306 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '天王',
  ),
  9813688 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '宮床',
    3 => '字牛喰２０',
  ),
  9813405 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合舞野',
  ),
  9813287 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '寺岡',
    3 => '６丁目５－１',
  ),
  9813203 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '高森',
  ),
  9811525 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '君萱',
  ),
  9813111 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '松森',
  ),
  9813311 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '富谷',
  ),
  9810922 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '鷺ケ森',
  ),
  9811298 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '下余田',
    3 => '字鹿島１０番地',
  ),
  9810303 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '小野',
  ),
  9818001 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '南光台東',
  ),
  9810502 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '大曲',
  ),
  9811241 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '高舘熊野堂',
  ),
  9813601 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '大瓜',
  ),
  9813205 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '紫山',
  ),
  9811214 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '杉ケ袋',
  ),
  9813361 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => 'あけの平',
  ),
  9818007 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '虹の丘',
  ),
  9814273 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '上川原',
  ),
  9813407 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合松坂',
  ),
  9814325 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '五百刈',
  ),
  9811218 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '美田園北',
  ),
  9811514 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '小田',
  ),
  9810113 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '飯土井',
  ),
  9810201 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '竹谷',
  ),
  9814251 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '西町',
  ),
  9813312 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => 'とちの木',
  ),
  9810965 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻神明町',
  ),
  9811500 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '',
  ),
  9810211 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '手樽',
  ),
  9813293 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
    3 => '３丁目３－１',
  ),
  9814364 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '松田',
  ),
  9814275 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '穴畑',
  ),
  9810945 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻',
  ),
  9812185 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '椚林',
  ),
  9810917 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '葉山町',
  ),
  9813403 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合檜和田',
  ),
  9814313 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '二ノ坪',
  ),
  9810205 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '幡谷',
  ),
  9811201 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '下増田',
  ),
  9811216 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '大曲',
  ),
  9813362 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '日吉台',
  ),
  9812154 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大川口',
  ),
  9813604 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '駒場',
  ),
  9810921 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '藤松',
  ),
  9812183 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '石釜',
  ),
  9810961 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '桜ケ丘',
  ),
  9814332 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '南寺宿',
  ),
  9818563 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '台原',
    3 => '４丁目３－２１',
  ),
  9814121 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '一の関',
  ),
  9811504 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '枝野',
  ),
  9813122 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '加茂',
  ),
  9812166 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '高畑',
  ),
  9813132 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '将監',
  ),
  9813288 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '紫山',
    3 => '２丁目１－５',
  ),
  9810962 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '水の森',
  ),
  9812133 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '秋柴',
  ),
  9814226 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '押登目',
  ),
  9812141 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '板山',
  ),
  9810500 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '',
  ),
  9811534 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '坂津田',
  ),
  9811531 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '鳩原',
  ),
  9810105 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '葉山',
  ),
  9813304 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => 'ひより台',
  ),
  9813622 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => 'もみじケ丘',
  ),
  9811583 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '佐倉',
    3 => '字宮谷地４番地３号',
  ),
  9812184 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '笠松',
  ),
  9818558 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '小松島',
    3 => '４丁目４－１',
  ),
  9814356 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '芋沢',
  ),
  9813603 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '沖の平',
  ),
  9814334 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '町屋敷',
  ),
  9812124 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '切立',
  ),
  9813114 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '友愛町',
  ),
  9812122 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '荒田',
  ),
  9811524 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '岡',
  ),
  9814213 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '平柳',
  ),
  9811247 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => 'みどり台',
  ),
  9814211 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '上狼塚',
  ),
  9813224 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '西田中',
  ),
  9814264 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '赤塚',
  ),
  9813104 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '永和台',
  ),
  9812174 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '岡巻',
  ),
  9811231 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '手倉田',
  ),
  9813327 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '穀田',
  ),
  9814328 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '一里塚',
  ),
  9813192 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '市名坂',
    3 => '字高倉６５',
  ),
  9811526 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '神次郎',
  ),
  9810916 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '青葉町',
  ),
  9812402 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '金山',
  ),
  9813626 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡南',
  ),
  9813419 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => 'まいの',
  ),
  9811217 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '美田園',
  ),
  9810200 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '',
  ),
  9812161 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '除南',
  ),
  9810305 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '上下堤',
  ),
  9813625 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉田',
  ),
  9810212 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '磯崎',
  ),
  9814314 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '田中',
  ),
  9814222 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下新田',
  ),
  9811237 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島北目',
  ),
  9814201 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '上多田川',
  ),
  9814103 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '高根',
  ),
  9813609 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '中央平',
  ),
  9813392 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '富谷',
    3 => '字坂松田３０',
  ),
  9810912 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤町',
  ),
  9810136 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '皆の丘',
  ),
  9812201 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '筆甫',
  ),
  9813103 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '山の寺',
  ),
  9811244 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '那智が丘',
  ),
  9812125 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '深田上',
  ),
  9814151 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '小栗山',
  ),
  9810913 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '昭和町',
  ),
  9813494 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '松坂平',
    3 => '２丁目５－２',
  ),
  9811293 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島塩手',
    3 => '字野田山４７－１',
  ),
  9810903 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '台原森林公園',
  ),
  9810123 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '沢乙',
  ),
  9811232 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '大手町',
  ),
  9814223 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '雑式ノ目',
  ),
  9814317 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '神山西',
  ),
  9813611 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => 'ときわ台',
  ),
  9814225 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '新木伏',
  ),
  9813303 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '太子堂',
  ),
  9814131 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '大',
  ),
  9813686 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字北原西７２',
  ),
  9811226 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '植松',
  ),
  9810135 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '菅谷台',
  ),
  9818556 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
    3 => '１丁目２－３２柏木丁ビル６階',
  ),
  9813189 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '泉中央',
    3 => '２丁目１－１',
  ),
  9814227 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '新川原',
  ),
  9810505 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '大塩',
  ),
  9812102 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '舘矢間舘山',
  ),
  9814224 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '木伏',
  ),
  9814276 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '焼橋',
  ),
  9811233 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '小山',
  ),
  9814355 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '鹿原',
  ),
  9810908 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '東照宮',
  ),
  9813126 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '泉中央南',
  ),
  9811239 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島塩手',
  ),
  9814261 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '町裏',
  ),
  9811521 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '江尻',
  ),
  9813194 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '八乙女',
    3 => '４丁目２－２',
  ),
  9814373 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原町',
  ),
  9812168 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '田町北',
  ),
  9811582 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '佐倉',
    3 => '字宮谷地３番地',
  ),
  9813124 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '野村',
  ),
  9813321 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '大童',
  ),
  9813680 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字町裏１６',
  ),
  9811211 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '高柳',
  ),
  9810915 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '通町',
  ),
  9814271 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '羽場',
  ),
  9811581 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '梶賀',
    3 => '字高畑南２１３',
  ),
  9811106 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '柳生',
  ),
  9813413 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣幕柳',
  ),
  9814112 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '志津',
  ),
  9814254 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北町',
  ),
  9818501 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤町',
    3 => '三丁目１６番１号',
  ),
  9811103 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '中田町',
  ),
  9810501 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '赤井',
  ),
  9814345 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下北浦',
  ),
  9811245 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => 'ゆりが丘',
  ),
  9814412 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '鳥嶋',
  ),
  9811533 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '平貫',
  ),
  9810104 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '中央',
  ),
  9813693 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '沖の平',
    3 => '１番',
  ),
  9811234 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '箱塚',
  ),
  9814368 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '漆沢',
  ),
  9814272 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '城生',
  ),
  9814315 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '中嶋',
  ),
  9810103 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '森郷',
  ),
  9811501 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '藤田',
  ),
  9814262 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '一本杉',
  ),
  9812112 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '石渕',
  ),
  9814402 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北川内',
  ),
  9814212 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下狼塚',
  ),
  9813300 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '',
  ),
  9810941 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '菊田町',
  ),
  9818002 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '南光台南',
  ),
  9811532 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '小坂',
  ),
  9813621 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
  ),
  9812132 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '牛子',
  ),
  9814337 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '長檀',
  ),
  9814418 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '小泉',
  ),
  9813502 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '粕川',
  ),
  9811213 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '閖上',
  ),
  9814324 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北原',
  ),
  9812101 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '舘矢間木沼',
  ),
  9813624 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '宮床',
  ),
  9818585 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '虹の丘',
    3 => '１丁目１８－１',
  ),
  9814234 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '旧舘１番',
  ),
  9814274 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '一本柳',
  ),
  9813125 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => 'みずほ台',
  ),
  9812167 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '田町南',
  ),
  9813681 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字雷神２',
  ),
  9813412 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣鳥屋',
  ),
  9814342 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原中原浦',
  ),
  9813404 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合相川',
  ),
  9814374 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '上野目',
  ),
  9810309 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '根古',
  ),
  9813522 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '東成田',
  ),
  9810213 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '松島',
  ),
  9812103 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '舘矢間山田',
  ),
  9810933 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
  ),
  9810943 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
  ),
  9818540 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
    3 => '１丁目１－５３',
  ),
  9818552 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '６丁目４５－１６',
  ),
  9813332 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '明石台',
  ),
  9813193 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '天神沢',
    3 => '２丁目１－１',
  ),
  9812156 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => 'うるし原',
  ),
  9812121 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '吉田',
  ),
  9813406 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合蒜袋',
  ),
  9812131 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '銀杏',
  ),
  9810935 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '三条町',
  ),
  9811102 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '袋原',
  ),
  9813226 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '朴沢',
  ),
  9812186 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '小坊木南',
  ),
  9811251 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島台',
  ),
  9818550 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '６丁目４５－１６',
  ),
  9814252 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '西田',
  ),
  9813297 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '寺岡',
    3 => '６－１－１',
  ),
  9814229 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '薬師堂',
  ),
  9814100 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '',
  ),
  9813411 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣大平',
  ),
  9813137 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '大沢',
  ),
  9812172 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '敷文東',
  ),
  9810951 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '滝道',
  ),
  9813513 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '味明',
  ),
  9813521 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '中村',
  ),
  9814141 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '王城寺',
  ),
  9812151 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '千刈場',
  ),
  9812104 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大舘',
  ),
  9811295 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => 'ゆりが丘',
    3 => '４丁目１０－１',
  ),
  9814347 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原高谷地屋敷',
  ),
  9813211 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '長命ケ丘東',
  ),
  9814414 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '孫沢',
  ),
  9814122 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '四竃',
  ),
  9818551 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '６丁目４５－１６',
  ),
  9810307 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '新田',
  ),
  9813106 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '歩坂町',
  ),
  9812501 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大内',
  ),
  9811593 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '角田',
    3 => '字町２９',
  ),
  9813134 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '桂',
  ),
  9811505 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '角田',
  ),
  9814336 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下タ川原',
  ),
  9814203 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '菜切谷',
  ),
  9812115 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '稲場',
  ),
  9811107 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '東中田',
  ),
  9818557 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '桜ケ丘',
    3 => '９丁目１－１',
  ),
  9810504 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '小松',
  ),
  9810100 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '',
  ),
  9812182 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '覆盆子原',
  ),
  9812142 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '飯泉',
  ),
  9810964 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻中央',
  ),
  9810966 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '荒巻本沢',
  ),
  9810503 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '矢本',
  ),
  9813606 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '桔梗平',
  ),
  9814305 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '宮田',
  ),
  9810415 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '浅井',
  ),
  9814352 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '八石下',
  ),
  9814333 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '中畑',
  ),
  9813352 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '富ケ丘',
  ),
  9814200 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '',
  ),
  9811592 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '角田',
    3 => '字大坊４１',
  ),
  9810413 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '新東名',
  ),
  9812155 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '片岸',
  ),
  9811513 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '豊室',
  ),
  9810121 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '神谷沢',
  ),
  9813500 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '',
  ),
  9810101 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '赤沼',
  ),
  9813325 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '石積',
  ),
  9811238 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島笠島',
  ),
  9814307 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北田',
  ),
  9810953 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '西勝山',
  ),
  9812192 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '字鳥屋',
    3 => '１２０',
  ),
  9810942 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '貝ケ森',
  ),
  9814362 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '小瀬',
  ),
  9813409 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '流通平',
  ),
  9810134 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => 'しらかし台',
  ),
  9811236 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛島小豆島',
  ),
  9810952 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中山',
  ),
  9814401 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '宮崎',
  ),
  9813123 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '古内',
  ),
  9814321 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下原',
  ),
  9810412 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '宮戸',
  ),
  9811518 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '稲置',
  ),
  9814228 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '鹿島越',
  ),
  9811294 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '',
    3 => '杜せきのした５丁目３番地の１',
  ),
  9818006 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '黒松',
  ),
  9810944 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '子平町',
  ),
  9813296 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
    3 => '３丁目３０',
  ),
  9812105 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '舘矢間松掛',
  ),
  9813341 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '成田',
  ),
  9818003 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '南光台',
  ),
  9814343 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '内谷地',
  ),
  9813351 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '鷹乃杜',
  ),
  9810302 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '浜市',
  ),
  9814366 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '水芋',
  ),
  9813495 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '松坂平',
    3 => '８丁目２',
  ),
  9814101 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '清水',
  ),
  9812153 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '雁歌',
  ),
  9813623 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '小野',
  ),
  9813295 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
    3 => '３丁目２１－２',
  ),
  9813329 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '大清水',
  ),
  9813112 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '八乙女',
  ),
  9813501 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '大松沢',
  ),
  9813305 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '一ノ関',
  ),
  9813271 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '学苑',
  ),
  9813408 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '松坂平',
  ),
  9818502 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '６丁目５２－１',
  ),
  9814327 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '上野原',
  ),
  9810301 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '牛網',
  ),
  9812144 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大畑',
  ),
  9813600 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '',
  ),
  9813627 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡東',
  ),
  9814265 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '矢越',
  ),
  9810204 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '初原',
  ),
  9813363 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '杜乃橋',
  ),
  9814312 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '月崎',
  ),
  9814415 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '米泉',
  ),
  9814293 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '字一本杉',
    3 => '７',
  ),
  9814232 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '百目木２番',
  ),
  9813214 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '館',
  ),
  9814419 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '木舟',
  ),
  9814346 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原南江端',
  ),
  9814372 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '長清水',
  ),
  9814371 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原',
  ),
  9811215 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '牛野',
  ),
  9814221 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '四日市場',
  ),
  9811596 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '小坂',
    3 => '字上小坂１番',
  ),
  9814351 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '南小路',
  ),
  9814375 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '味ケ袋',
  ),
  9814233 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '百目木３番',
  ),
  9810202 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '北小泉',
  ),
  9813135 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '八乙女中央',
  ),
  9814301 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '樋田',
  ),
  9818522 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '１丁目８－１',
  ),
  9814105 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '吉田',
  ),
  9813301 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '志戸田',
  ),
  9813698 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '小野',
    3 => '字明通４０番地の７',
  ),
  9818570 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川平',
    3 => '２丁目２６－１',
  ),
  9811230 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '愛の杜',
  ),
  9810122 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '菅谷',
  ),
  9813204 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '寺岡',
  ),
  9813292 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
    3 => '３丁目２４－１',
  ),
  9818543 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '小松島',
    3 => '４丁目３－１',
  ),
  9812100 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '',
  ),
  9810923 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '東勝山',
  ),
  9810954 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '川平',
  ),
  9813213 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '南中山',
  ),
  9812114 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '赤堀',
  ),
  9818510 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
    3 => '４番１７号',
  ),
  9811221 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '田高',
  ),
  9811212 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '小塚原',
  ),
  9813115 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '愛隣町',
  ),
  9813326 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '明石',
  ),
  9812152 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '鳥屋',
  ),
  9812113 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '越田',
  ),
  9811224 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '増田',
  ),
  9811225 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '飯野坂',
  ),
  9818533 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
    3 => '１丁目１－７',
  ),
  9813216 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '小角',
  ),
  9812302 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大張川張',
  ),
  9811223 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '下余田',
  ),
  9814361 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '藤兵衛前',
  ),
  9813416 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣山田',
  ),
  9814331 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北寺宿',
  ),
  9813324 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '西成田',
  ),
  9810112 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '利府',
  ),
  9814316 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '月崎',
  ),
  9813496 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '松坂平',
    3 => '１丁目６番地',
  ),
  9811516 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '高倉',
  ),
  9810911 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '台原',
  ),
  9813417 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣北目大崎',
  ),
  9813195 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '加茂',
    3 => '１丁目４８－２',
  ),
  9810111 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '加瀬',
  ),
  9811515 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '笠島',
  ),
  9813602 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '大衡',
  ),
  9811242 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '高舘吉田',
  ),
  9811105 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '西中田',
  ),
  9818555 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
    3 => '１－１',
  ),
  9813188 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '八乙女',
    3 => '３丁目３－１',
  ),
  9812162 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '除北',
  ),
  9813605 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '大森',
  ),
  9811246 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '相互台',
  ),
  9814403 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '柳沢',
  ),
  9814111 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '黒沢',
  ),
  9812145 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '川田島',
  ),
  9813180 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '八乙女',
    3 => '４丁目５－１',
  ),
  9811503 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '島田',
  ),
  9813512 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '不来内',
  ),
  9814417 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '君ケ袋',
  ),
  9811222 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '上余田',
  ),
  9812163 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '除',
  ),
  9813201 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '泉ケ丘',
  ),
  9812171 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '下滝',
  ),
  9812173 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '天炉',
  ),
  9810304 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '川下',
  ),
  9812106 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '木沼',
  ),
  9813108 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '松陵',
  ),
  9814253 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '大門',
  ),
  9813685 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字東柴崎６２',
  ),
  9810967 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '山手町',
  ),
  9813497 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '松坂平',
    3 => '１丁目６番地',
  ),
  9813116 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '高玉町',
  ),
  9814353 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '照井',
  ),
  9812127 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '中ノ内',
  ),
  9813628 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '杜の丘',
  ),
  9811243 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '高舘川上',
  ),
  9812116 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '石倉',
  ),
  9811522 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '佐倉',
  ),
  9810902 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北根',
  ),
  9813682 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字西桧下６０',
  ),
  9814302 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下野目',
  ),
  9813608 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '松の平',
  ),
  9813415 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣小鶴沢',
  ),
  9813107 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '本田町',
  ),
  9814104 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '平沢',
  ),
  9813217 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '実沢',
  ),
  9814367 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '門沢',
  ),
  9813322 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '今泉',
  ),
  9813401 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合三ケ内',
  ),
  9812303 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '耕野',
  ),
  9814277 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '一本柳南',
  ),
  9818525 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
    3 => '２－２５',
  ),
  9810931 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北山',
  ),
  9812117 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '上林東',
  ),
  9813136 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '将監殿',
  ),
  9814392 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '字長檀',
    3 => '７５－２',
  ),
  9814416 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '沼ケ袋',
  ),
  9812187 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '荒屋敷',
  ),
  9814411 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '谷地森',
  ),
  9810308 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '高松',
  ),
  9818560 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
    3 => '１丁目２－４５',
  ),
  9818545 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '柏木',
    3 => '１丁目２－４５',
  ),
  9810215 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '高城',
  ),
  9811595 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '角田',
    3 => '字西田６－１',
  ),
  9814322 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北下原',
  ),
  9813206 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
  ),
  9813101 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明石南',
  ),
  9814241 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '南町',
  ),
  9810924 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '双葉ケ丘',
  ),
  9811227 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '杜せきのした',
  ),
  9813692 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '大衡',
    3 => '字平林６２',
  ),
  9813117 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '市名坂',
  ),
  9813684 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '吉岡',
    3 => '字西原２１－９',
  ),
  9810203 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '根廻',
  ),
  9814323 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '石原',
  ),
  9810132 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '花園',
  ),
  9813100 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '',
  ),
  9814344 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '原道端屋敷',
  ),
  9813592 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '粕川',
    3 => '字西長崎５－８',
  ),
  9813133 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '泉中央',
  ),
  9814263 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '雁原',
  ),
  9812301 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '大張大蔵',
  ),
  9813215 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '北中山',
  ),
  9814326 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '北ノ口',
  ),
  9811523 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '梶賀',
  ),
  9813202 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '北高森',
  ),
  9818511 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '双葉ケ丘',
    3 => '２丁目９－１',
  ),
  9813212 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '長命ケ丘',
  ),
  9810214 => 
  array (
    0 => 4,
    1 => '宮城郡松島町',
    2 => '桜渡戸',
  ),
  9813511 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '山崎',
  ),
  9810306 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '西福田',
  ),
  9813523 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '土橋',
  ),
  9814335 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '新小路',
  ),
  9814311 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '板橋',
  ),
  9810411 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '野蒜',
  ),
  9810906 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '小松島新堤',
  ),
  9811502 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '尾山',
  ),
  9810124 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '沢乙東',
  ),
  9813607 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '奥田',
  ),
  9818004 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '旭丘堤',
  ),
  9812181 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '子安',
  ),
  9813503 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '石原',
  ),
  9814256 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下川原',
  ),
  9814365 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '伯治',
  ),
  9812126 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '梅木坂',
  ),
  9810905 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '小松島',
  ),
  9810932 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '木町',
  ),
  9811511 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '花島',
  ),
  9818577 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
    3 => '４－１７宮城県仙台合同庁舎５階',
  ),
  9814292 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '字西田三番',
    3 => '５',
  ),
  9818005 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '東黒松',
  ),
  9813414 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣太田',
  ),
  9813109 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '鶴が丘',
  ),
  9812111 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '神明',
  ),
  9814413 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '鳥屋ケ崎',
  ),
  9811104 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '中田',
  ),
  9814255 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '岡町',
  ),
  9813131 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '七北田',
  ),
  9813402 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '落合報恩寺',
  ),
  9813515 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '羽生',
  ),
  9813222 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '住吉台東',
  ),
  9810904 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '旭ケ丘',
  ),
  9811200 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '',
  ),
  9813629 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => 'テクノヒルズ',
  ),
  9814304 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '久保',
  ),
  9814202 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '下多田川',
  ),
  9813105 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '天神沢',
  ),
  9814235 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '旧舘２番',
  ),
  9812143 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '虚空蔵上',
  ),
  9811101 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '四郎丸',
  ),
  9813225 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '福岡',
  ),
  9812165 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '町西',
  ),
  9813328 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '上桜木',
  ),
  9813418 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '鶴巣下草',
  ),
  9814102 => 
  array (
    0 => 4,
    1 => '加美郡色麻町',
    2 => '高城',
  ),
  9811292 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '増田',
    3 => '字柳田８０',
  ),
  9811512 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '横倉',
  ),
  9810102 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '春日',
  ),
  9814329 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '鶴喰',
  ),
  9813280 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '明通',
    3 => '３丁目３１番地',
  ),
  9810914 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
  ),
  9813102 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '向陽台',
  ),
  9812146 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '欠入上',
  ),
  9813221 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '根白石',
  ),
  9814341 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '中原',
  ),
  9810901 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '北根黒松',
  ),
  9813331 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '東向陽台',
  ),
  9810963 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => 'あけぼの町',
  ),
  9814242 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '町西',
  ),
  9812164 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '町東',
  ),
  9813223 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '住吉台西',
  ),
  9813298 => 
  array (
    0 => 4,
    1 => '黒川郡大和町',
    2 => '学苑',
    3 => '１番',
  ),
  9810131 => 
  array (
    0 => 4,
    1 => '宮城郡利府町',
    2 => '青山',
  ),
  9813524 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '鶉崎',
  ),
  9812401 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '小斎',
  ),
  9811248 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '相互台東',
  ),
  9814363 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '滝下',
  ),
  9818523 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見',
    3 => '１丁目１９－１',
  ),
  9814294 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '字一本柳南',
    3 => '２８',
  ),
  9810907 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '高松',
  ),
  9813306 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '二ノ関',
  ),
  9814231 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '百目木１番',
  ),
  9813302 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '三ノ関',
  ),
  9810936 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '千代田町',
  ),
  9810934 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '新坂町',
  ),
  9813697 => 
  array (
    0 => 4,
    1 => '黒川郡大衡村',
    2 => '大衡',
    3 => '字亀岡５－２',
  ),
  9811517 => 
  array (
    0 => 4,
    1 => '角田市',
    2 => '毛萱',
  ),
  9818505 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '堤通雨宮町',
    3 => '４番１７号',
  ),
  9813113 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '真美沢',
  ),
  9812134 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '峠上',
  ),
  9810414 => 
  array (
    0 => 4,
    1 => '東松島市',
    2 => '大塚',
  ),
  9812123 => 
  array (
    0 => 4,
    1 => '伊具郡丸森町',
    2 => '原場',
  ),
  9813121 => 
  array (
    0 => 4,
    1 => '仙台市泉区',
    2 => '上谷刈',
  ),
  9813514 => 
  array (
    0 => 4,
    1 => '黒川郡大郷町',
    2 => '川内',
  ),
  9813323 => 
  array (
    0 => 4,
    1 => '黒川郡富谷町',
    2 => '大亀',
  ),
  9814354 => 
  array (
    0 => 4,
    1 => '加美郡加美町',
    2 => '麓山',
  ),
  9811235 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '名取が丘',
  ),
);
