<?php 

return array (
  '0608703' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '１丁目１',
  ),
  '0608630' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条東',
    3 => '１７丁目２番地',
  ),
  '0608621' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '６丁目１－２アーバンネット札幌ビル２Ｆ',
  ),
  '0608585' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '１１丁目２番１号',
  ),
  '0600814' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十四条西',
  ),
  '0608624' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目１１番地',
  ),
  '0608619' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '２丁目１',
  ),
  '0608563' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '２丁目５番地南一条Ｋビル',
  ),
  '0608666' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '３丁目８',
  ),
  '0608656' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '４丁目１－８',
  ),
  '0608576' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
    3 => '２丁目１',
  ),
  '0608572' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条東',
    3 => '４丁目サッポロファクトリー２条館４階',
  ),
  '0608677' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通東',
    3 => '１丁目２',
  ),
  '0600020' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二十条西',
  ),
  '0608554' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '４丁目１番地',
  ),
  '0608561' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条東',
    3 => '５丁目',
  ),
  '0600012' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十二条西',
  ),
  '0600008' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北八条西',
  ),
  '0608559' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '７丁目',
  ),
  '0600011' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十一条西',
  ),
  '0600016' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十六条西',
  ),
  '0608557' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '４丁目３－１',
  ),
  '0608605' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '６丁目１番地２アーバンネット札幌ビル２Ｆ',
  ),
  '0608504' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北２条西',
    3 => '４丁目１番地札幌三井ＪＰビルディング',
  ),
  '0600002' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
  ),
  '0608566' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
    3 => '２丁目第一合同庁舎',
  ),
  '0608543' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '１６丁目２９１',
  ),
  '0600033' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条東',
  ),
  '0600051' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条東',
  ),
  '0608582' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北九条東',
    3 => '２丁目４０番地２３',
  ),
  '0600007' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北七条西',
  ),
  '0600021' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二十一条西',
  ),
  '0600820' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十条西',
  ),
  '0600908' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北八条東',
  ),
  '0608627' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '６丁目６番地',
  ),
  '0608707' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '８丁目１－１',
  ),
  '0600057' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南七条東',
  ),
  '0608617' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '２丁目１番地',
  ),
  '0600006' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北六条西',
  ),
  '0608573' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '９丁目１１番地',
  ),
  '0608642' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '１丁目１マルイト札幌ビル７Ｆ',
  ),
  '0608641' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '５丁目アスティ４５－９階',
  ),
  '0608609' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '７丁目１',
  ),
  '0600812' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十二条西',
  ),
  '0600062' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
  ),
  '0608601' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目７番地',
  ),
  '0608558' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '７丁目',
  ),
  '0600806' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北六条西',
  ),
  '0600000' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '',
  ),
  '0600056' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南六条東',
  ),
  '0608545' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '５丁目１１－１',
  ),
  '0608512' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '１２丁目４番地扶洋第一ビル',
  ),
  '0608577' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '６丁目１－２アーバンネット札幌ビル５Ｆ',
  ),
  '0608505' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十二条西',
    3 => '２０丁目２番１号',
  ),
  '0608635' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '６丁目２０番１号',
  ),
  '0600032' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条東',
  ),
  '0600041' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通東',
  ),
  '0608589' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北九条西',
    3 => '９丁目',
  ),
  '0608565' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '１丁目３北専ビル',
  ),
  '0600816' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十六条西',
  ),
  '0608538' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '７丁目１緑苑ビル',
  ),
  '0600907' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北七条東',
  ),
  '0600063' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南三条西',
  ),
  '0600034' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条東',
  ),
  '0608536' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '９丁目１－１７',
  ),
  '0608615' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '１１丁目',
  ),
  '0608655' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '９丁目２－１１',
  ),
  '0608546' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条東',
    3 => '４丁目１番地２',
  ),
  '0608587' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
    3 => '２丁目１－１札幌第１合同庁舎７Ｆ',
  ),
  '0608570' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '１４丁目',
  ),
  '0608623' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '１丁目１番地ＪＣＢ札幌東ビル',
  ),
  '0600009' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北九条西',
  ),
  '0600909' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北九条東',
  ),
  '0608574' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '４丁目１－４札幌第一生命ビル７階',
  ),
  '0608579' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
    3 => '２丁目１番１号札幌第一合同庁舎',
  ),
  '0600905' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北五条東',
  ),
  '0608640' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目１１番地北洋ビル',
  ),
  '0600815' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十五条西',
  ),
  '0608651' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '１丁目３',
  ),
  '0600010' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十条西',
  ),
  '0608705' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '８丁目１－１',
  ),
  '0600061' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
  ),
  '0608532' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '２丁目１番地札幌時計台ビル',
  ),
  '0600031' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
  ),
  '0608547' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '４丁目１番地第一生命ビル',
  ),
  '0608516' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '７丁目５番',
  ),
  '0608578' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '６丁目２番地北海道自治会館５階',
  ),
  '0608552' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北１条西',
    3 => '６丁目２番地損保ジャパン日本興亜札幌ビル',
  ),
  '0600811' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十一条西',
  ),
  '0608797' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '４丁目３番地',
  ),
  '0608501' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '５丁目',
  ),
  '0608706' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '８丁目１－１',
  ),
  '0608556' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '１７丁目',
  ),
  '0608525' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '１５丁目１－５０',
  ),
  '0608544' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '７丁目',
  ),
  '0608649' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条東',
    3 => '４丁目サッポロファクトリー２条館４階',
  ),
  '0608607' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '７丁目１番地',
  ),
  '0608502' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '３丁目',
  ),
  '0608606' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '４丁目８番地１',
  ),
  '0608506' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '１９丁目',
  ),
  '0600807' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
  ),
  '0600022' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二十二条西',
  ),
  '0600055' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南五条東',
  ),
  '0608567' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '５丁目２０番郵政福祉札幌第一ビル５階',
  ),
  '0608628' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十三条西',
    3 => '８丁目',
  ),
  '0600819' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十九条西',
  ),
  '0600042' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
  ),
  '0608612' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南三条西',
    3 => '１１丁目',
  ),
  '0608524' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '４丁目３番地１新北海道ビル',
  ),
  '0608629' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '２丁目ＪＲタワーオフィス１５階札幌駅総合開発内',
  ),
  '0608604' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十一条西',
    3 => '１３丁目',
  ),
  '0600001' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
  ),
  '0608688' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '２丁目ＪＲタワーオフィスプラザさっぽろ１３階',
  ),
  '0608616' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '１２丁目ほくろうビル６階',
  ),
  '0608647' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '６丁目',
  ),
  '0608580' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '１丁目２',
  ),
  '0608637' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '５丁目メゾン本府７０１号',
  ),
  '0608533' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
    3 => '３丁目１',
  ),
  '0600017' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十七条西',
  ),
  '0608667' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '２丁目１１',
  ),
  '0608658' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '１９丁目',
  ),
  '0608633' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北７条西',
    3 => '１丁目１－５丸増ビル６階',
  ),
  '0608513' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '２丁目１２',
  ),
  '0608548' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '３丁目２番地札幌北三条ビル',
  ),
  '0608550' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '１丁目２－６ＮＳＳビル８Ｆ',
  ),
  '0608588' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '６丁目',
  ),
  '0608531' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目７番地北洋大通センター',
  ),
  '0608540' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '９丁目９９番地１９',
  ),
  '0600808' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
  ),
  '0608518' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '６丁目道通ビル',
  ),
  '0608584' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '２丁目４マルホビル８０３',
  ),
  '0608620' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '１８丁目１道新西ビル',
  ),
  '0600004' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
  ),
  '0608534' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北２条西',
    3 => '４丁目１番地札幌三井ＪＰビルディング',
  ),
  '0608687' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '２丁目ＪＲタワーオフィスプラザさっぽろ１３階',
  ),
  '0608517' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通東',
    3 => '６丁目１２',
  ),
  '0600053' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南三条東',
  ),
  '0608776' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目６',
  ),
  '0600813' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十三条西',
  ),
  '0608519' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '４丁目２番地４ＮＴＴ大通４丁目ビル',
  ),
  '0608509' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北２条西',
    3 => '４丁目１番地北海道ビルヂング９Ｆ',
  ),
  '0608631' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '２丁目札幌ＭＴビル',
  ),
  '0608569' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
    3 => '２丁目３番３号',
  ),
  '0608575' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '２丁目２０東京建物札幌ビル',
  ),
  '0608551' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北七条西',
    3 => '１４丁目２８－２２',
  ),
  '0608767' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条東',
    3 => '６丁目２番５号',
  ),
  '0608638' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十五条西',
    3 => '７丁目',
  ),
  '0608639' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通東',
    3 => '１丁目２',
  ),
  '0600818' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十八条西',
  ),
  '0608678' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '５丁目１番３号',
  ),
  '0608603' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '６丁目札幌センタービル１２階',
  ),
  '0600906' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
  ),
  '0608686' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '２丁目ＪＲタワーオフィスプラザさっぽろ１３階',
  ),
  '0600013' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十三条西',
  ),
  '0608676' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '４丁目１',
  ),
  '0608583' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北九条西',
    3 => '１５丁目２８番１９６札幌ＩＴフロントビル２階',
  ),
  '0608610' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '２丁目経済センタービル',
  ),
  '0608539' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '３丁目３番地',
  ),
  '0608568' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '４丁目６',
  ),
  '0600052' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条東',
  ),
  '0608520' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '７丁目',
  ),
  '0608671' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十二条西',
    3 => '２０丁目１－１０',
  ),
  '0608792' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通東',
    3 => '２丁目１',
  ),
  '0608661' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目７番地',
  ),
  '0608613' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '４丁目２－２札幌ノースプラザ１０Ｆ',
  ),
  '0608526' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '５丁目三井生命札幌共同ビル７Ｆ',
  ),
  '0608644' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十一条西',
    3 => '１５丁目',
  ),
  '0608537' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '４丁目２０番地',
  ),
  '0608503' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
    3 => '２丁目ＪＲタワーオフィスプラザさっぽろ８Ｆ',
  ),
  '0608527' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '１４丁目',
  ),
  '0608523' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '１７丁目１番地２３',
  ),
  '0608541' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '１９丁目',
  ),
  '0608553' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '５丁目３号札幌千代田ビル',
  ),
  '0600809' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北九条西',
  ),
  '0608670' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '１４丁目１',
  ),
  '0608614' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '５丁目地下鉄大通駅西側コンコース内',
  ),
  '0600014' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十四条西',
  ),
  '0608636' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条東',
    3 => '１丁目５番大通バスセンタービル１号館',
  ),
  '0608634' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北七条西',
    3 => '４丁目３－１新北海道ビル５階',
  ),
  '0608625' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '４丁目１－１日本生命札幌ビル',
  ),
  '0608643' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '６丁目１',
  ),
  '0600005' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
  ),
  '0608508' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '２丁目１３番地',
  ),
  '0600054' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条東',
  ),
  '0600035' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条東',
  ),
  '0608549' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '７丁目',
  ),
  '0608529' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '５丁目２番地北１条三井ビルディング３Ｆ',
  ),
  '0608796' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '４丁目３番地',
  ),
  '0600817' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十七条西',
  ),
  '0608511' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
    3 => '２丁目札幌第一合同庁舎',
  ),
  '0600810' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十条西',
  ),
  '0608668' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '２丁目１８',
  ),
  '0608522' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '４丁目１－１日本生命札幌ビル２２Ｆ',
  ),
  '0608560' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '６丁目２番地損保ジャパン札幌ビル',
  ),
  '0608618' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条東',
    3 => '３丁目３番地',
  ),
  '0608602' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '１丁目１番地',
  ),
  '0608515' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '７丁目３北１条第一生命ビルディング２Ｆ',
  ),
  '0608646' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '５丁目１１番地１',
  ),
  '0608654' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
    3 => '４丁目',
  ),
  '0608608' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '２丁目１４番地',
  ),
  '0608711' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '３丁目６',
  ),
  '0600018' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十八条西',
  ),
  '0608581' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '１９丁目',
  ),
  '0608721' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '１４丁目２',
  ),
  '0608648' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十四条西',
    3 => '５丁目',
  ),
  '0600003' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
  ),
  '0608795' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北八条西',
    3 => '２丁目１－１',
  ),
  '0608528' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条東',
    3 => '１丁目１－１４住友生命札幌中央ビル９Ｆ',
  ),
  '0600015' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北十五条西',
  ),
  '0608530' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '７丁目３－１',
  ),
  '0608720' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '４丁目',
  ),
  '0608586' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十三条西',
    3 => '７丁目',
  ),
  '0608611' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '２丁目',
  ),
  '0608535' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条東',
    3 => '２丁目２',
  ),
  '0608622' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '８丁目１番地８',
  ),
  '0608725' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '５丁目３－１０',
  ),
  '0608521' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条東',
    3 => '３丁目１－３０',
  ),
);
