<?php 

return array (
  6060000 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '',
  ),
  6068064 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院辻ノ田町',
  ),
  6060003 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南大鷺町',
  ),
  6068263 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東蔦町',
  ),
  6060012 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉東宮田町',
  ),
  6060042 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野鷺町',
  ),
  6060029 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉北平岡町',
  ),
  6068182 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺赤ノ宮町',
  ),
  6060051 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野野上町',
  ),
  6060845 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨南茶ノ木町',
  ),
  6060901 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎東桜木町',
  ),
  6068142 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺燈籠本町',
  ),
  6068428 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷栗木谷町',
  ),
  6068313 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田中大路町',
  ),
  6068132 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺馬場町',
  ),
  6068153 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺谷田町',
  ),
  6060964 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎修理式町',
  ),
  6068213 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中野神町',
  ),
  6068233 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中北春菜町',
  ),
  6060922 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎南池ノ内町',
  ),
  6068054 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院山神町',
  ),
  6068411 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺東田町',
  ),
  6060937 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎北裏町',
  ),
  6060801 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨宮河町',
  ),
  6068273 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川山ノ元町',
  ),
  6068101 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野蓼原町',
  ),
  6060843 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨水口町',
  ),
  6060037 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野流田町',
  ),
  6060064 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野西明寺山',
  ),
  6060054 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野三反田町',
  ),
  6068251 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東伊織町',
  ),
  6068123 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺西閉川原町',
  ),
  6068356 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '石原町',
  ),
  6068281 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川丸山町',
  ),
  6068293 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川琵琶町',
  ),
  6068357 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院蓮華蔵町',
  ),
  6068304 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田下阿達町',
  ),
  6068007 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端壱町田町',
  ),
  6068155 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺薬師堂町',
  ),
  6068102 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野清水町',
  ),
  6060957 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎小脇町',
  ),
  6068081 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院大林町',
  ),
  6060856 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨塚本町',
  ),
  6068161 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺木ノ本町',
  ),
  6060841 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨南芝町',
  ),
  6068391 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院西町',
  ),
  6068103 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野西開町',
  ),
  6060072 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野掃部林町',
  ),
  6068217 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中西浦町',
  ),
  6060925 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎林山',
  ),
  6068405 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺上南田町',
  ),
  6060827 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨西半木町',
  ),
  6068315 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田近衛町',
  ),
  6060926 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎中町',
  ),
  6060084 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野鐘突町',
  ),
  6060903 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎西桜木町',
  ),
  6068376 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大菊町',
  ),
  6060058 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野小野町',
  ),
  6068147 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺小谷町',
  ),
  6068027 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院水川原町',
  ),
  6060837 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨夜光町',
  ),
  6068014 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端大塚町',
  ),
  6060847 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨南野々神町',
  ),
  6060025 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉中町',
  ),
  6060865 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東高木町',
  ),
  6068032 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院北沮沢町',
  ),
  6068201 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中玄京町',
  ),
  6068061 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院宮ノ脇町',
  ),
  6068332 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎東天王町',
  ),
  6060812 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨上川原町',
  ),
  6060014 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉西河原町',
  ),
  6060062 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野大橋町',
  ),
  6060089 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野上畑町',
  ),
  6068052 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院薮添',
  ),
  6060011 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉西宮田町',
  ),
  6068354 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '頭町',
  ),
  6068261 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川西蔦町',
  ),
  6068057 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院林ノ脇',
  ),
  6060825 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨西梅ノ木町',
  ),
  6068331 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '黒谷町',
  ),
  6068283 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川仕伏町',
  ),
  6068145 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺葉山町',
  ),
  6068355 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '新東洞院町',
  ),
  6060933 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎西山',
  ),
  6060917 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎堂ノ上町',
  ),
  6060075 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野奥東野町',
  ),
  6068246 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川西平井町',
  ),
  6068373 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '杉本町',
  ),
  6068397 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院川原町',
  ),
  6068364 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '菊鉾町',
  ),
  6068205 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中上柳町',
  ),
  6060864 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨高木町',
  ),
  6068284 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川下池田町',
  ),
  6068242 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中高原町',
  ),
  6068386 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '新丸太町',
  ),
  6068125 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺清水町',
  ),
  6060844 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨北茶ノ木町',
  ),
  6068212 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中里ノ内町',
  ),
  6068453 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川南ケ原町',
  ),
  6068062 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院南代',
  ),
  6068175 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺築田町',
  ),
  6068158 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺大谷',
  ),
  6060938 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎木燈籠町',
  ),
  6068522 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨半木町',
    3 => '１－５',
  ),
  6060931 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎井出ケ海道町',
  ),
  6068326 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎西福ノ川町',
  ),
  6068236 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中大久保町',
  ),
  6068186 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺南大丸町',
  ),
  6060815 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨膳部町',
  ),
  6068104 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野竹屋町',
  ),
  6060005 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南池田町',
  ),
  6060941 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎河原田町',
  ),
  6060036 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野北田町',
  ),
  6060936 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎榎実ケ芝',
  ),
  6068214 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中南大久保町',
  ),
  6068184 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺払殿町',
  ),
  6068206 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中馬場町',
  ),
  6060046 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野諸木町',
  ),
  6068036 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院開根坊町',
  ),
  6060854 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東岸本町',
  ),
  6068362 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '法皇寺町',
  ),
  6060015 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉幡枝町',
  ),
  6068173 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺梅ノ木町',
  ),
  6068404 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺下南田町',
  ),
  6068444 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '若王子町',
  ),
  6068163 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺中ノ田町',
  ),
  6060083 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野松田町',
  ),
  6060078 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野東田町',
  ),
  6060824 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東半木町',
  ),
  6068063 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院後安堂',
  ),
  6068245 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川平井町',
  ),
  6068086 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院十権寺町',
  ),
  6068055 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院高岸町',
  ),
  6060905 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎杉ケ海道町',
  ),
  6068588 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉木野町',
    3 => '１３７',
  ),
  6068235 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中西春菜町',
  ),
  6060842 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨北芝町',
  ),
  6068065 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院月輪寺町',
  ),
  6068227 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中里ノ前町',
  ),
  6060945 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎堀町',
  ),
  6068435 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '南禅寺福地町',
  ),
  6068321 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎東福ノ川町',
  ),
  6060906 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎中海道町',
  ),
  6060916 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎三反長町',
  ),
  6060915 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎六ノ坪町',
  ),
  6068133 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺月輪寺町',
  ),
  6068042 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院泉殿町',
  ),
  6060045 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野深田町',
  ),
  6060074 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野下東野町',
  ),
  6060835 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨神殿町',
  ),
  6068511 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎堂ノ上町',
    3 => '７番地の２',
  ),
  6068372 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉永町',
  ),
  6060942 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎樋ノ上町',
  ),
  6068211 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中西大久保町',
  ),
  6060081 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野畑町',
  ),
  6060832 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨萩ケ垣内町',
  ),
  6068277 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川堂ノ前町',
  ),
  6068114 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺北大丸町',
  ),
  6068393 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '東竹屋町',
  ),
  6060943 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎東町',
  ),
  6068143 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺堀ノ内町',
  ),
  6068171 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺西水干町',
  ),
  6068383 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '新先斗町',
  ),
  6060092 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野下荒蒔町',
  ),
  6068253 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川瀬ノ内町',
  ),
  6060831 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨北園町',
  ),
  6060956 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎鞍馬田町',
  ),
  6060851 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨梅ノ木町',
  ),
  6068003 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端川原町',
  ),
  6068395 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '東丸太町',
  ),
  6060010 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉北四ノ坪町',
  ),
  6060866 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東森ケ前町',
  ),
  6068445 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '永観堂町',
  ),
  6060097 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野前田町',
  ),
  6060855 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東塚本町',
  ),
  6068085 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院中林町',
  ),
  6068302 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田牛ノ宮町',
  ),
  6060963 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎糺田町',
  ),
  6060821 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '賀茂今井町',
  ),
  6068363 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '和国町',
  ),
  6068361 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '福本町',
  ),
  6060002 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉中大鷺町',
  ),
  6068306 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田中阿達町',
  ),
  6060833 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨前萩町',
  ),
  6068002 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端大城田町',
  ),
  6068172 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺河原田町',
  ),
  6068351 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎徳成町',
  ),
  6060093 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野上荒蒔町',
  ),
  6060022 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉三宅町',
  ),
  6068292 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川重石町',
  ),
  6060967 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎小竹薮町',
  ),
  6060914 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎今海道町',
  ),
  6068792 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎横縄手町',
    3 => '８',
  ),
  6068333 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎法勝寺町',
  ),
  6068072 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院登リ内町',
  ),
  6068335 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎天王町',
  ),
  6068423 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷桜谷町',
  ),
  6068113 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺東杉ノ宮町',
  ),
  6068285 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東久保田町',
  ),
  6068041 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院仏者町',
  ),
  6060032 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南平岡町',
  ),
  6060932 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎西池ノ内町',
  ),
  6068371 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '秋築町',
  ),
  6068394 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院東寺領町',
  ),
  6068305 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田河原町',
  ),
  6060026 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉長谷町',
  ),
  6068152 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺下リ松町',
  ),
  6068121 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺青城町',
  ),
  6068374 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '難波町',
  ),
  6068387 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '法林寺門前町',
  ),
  6060853 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨岸本町',
  ),
  6068396 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下堤町',
  ),
  6068116 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺宮ノ東町',
  ),
  6060087 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野稲荷町',
  ),
  6068312 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田上大路町',
  ),
  6068034 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院桧峠町',
  ),
  6060047 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野薩田町',
  ),
  6060034 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉村松町',
  ),
  6060094 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野東氷室町',
  ),
  6068311 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田神楽岡町',
  ),
  6068446 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '南禅寺北ノ坊町',
  ),
  6068162 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺御祭田町',
  ),
  6068074 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院石掛町',
  ),
  6068105 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野上竹屋町',
  ),
  6068073 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院茶屋ノ前町',
  ),
  6068282 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川外山町',
  ),
  6068426 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷寺ノ前町',
  ),
  6060048 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野大湯手町',
  ),
  6060006 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉西五田町',
  ),
  6060814 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨芝本町',
  ),
  6068585 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎橋上町',
    3 => '',
  ),
  6068385 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '孫橋町',
  ),
  6060053 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野車地町',
  ),
  6068185 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺高槻町',
  ),
  6068044 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院馬場脇町',
  ),
  6068033 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院山添町',
  ),
  6068262 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川蔦町',
  ),
  6068117 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺里ノ前町',
  ),
  6068540 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨高木町',
    3 => '３８－２',
  ),
  6068167 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺樋ノ口町',
  ),
  6068392 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院山王町',
  ),
  6068345 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '東門前町',
  ),
  6060907 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎村ケ内町',
  ),
  6068231 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中上古川町',
  ),
  6068352 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北門前町',
  ),
  6068266 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川久保田町',
  ),
  6068181 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺地蔵本町',
  ),
  6060021 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉忠在地町',
  ),
  6060057 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野池ノ内町',
  ),
  6068407 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '銀閣寺前町',
  ),
  6068441 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷徳善谷町',
  ),
  6068075 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院坪江町',
  ),
  6068271 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川瓜生山町',
  ),
  6068343 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎成勝寺町',
  ),
  6068083 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院犬塚町',
  ),
  6068536 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '粟田口鳥居町',
    3 => '２－１',
  ),
  6068403 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺南田町',
  ),
  6060952 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎木ノ本町',
  ),
  6060096 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野山ノ橋町',
  ),
  6068202 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中大堰町',
  ),
  6068011 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端森本町',
  ),
  6060935 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎高山',
  ),
  6060836 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨梁田町',
  ),
  6060902 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎桜木町',
  ),
  6068256 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川伊織町',
  ),
  6068294 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川地蔵谷町',
  ),
  6068344 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎円勝寺町',
  ),
  6060023 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南三宅町',
  ),
  6068056 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院松本町',
  ),
  6068154 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺門口町',
  ),
  6068111 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野泉町',
  ),
  6060946 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎東山',
  ),
  6068322 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎入江町',
  ),
  6068215 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中上玄京町',
  ),
  6060934 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎狐坂',
  ),
  6060807 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨泉川町',
  ),
  6068243 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中東高原町',
  ),
  6068226 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中飛鳥井町',
  ),
  6068223 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中東樋ノ口町',
  ),
  6060924 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎東池ノ内町',
  ),
  6060077 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野奥小森町',
  ),
  6060805 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨森本町',
  ),
  6060955 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎雲路町',
  ),
  6060962 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎御所海道町',
  ),
  6068425 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷西寺ノ前町',
  ),
  6068325 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院東町',
  ),
  6060065 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野八幡町',
  ),
  6060951 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎橋上町',
  ),
  6068183 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺大新開町',
  ),
  6060863 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東本町',
  ),
  6060852 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨東梅ノ木町',
  ),
  6068375 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '新車屋町',
  ),
  6060965 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎横縄手町',
  ),
  6068324 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院中町',
  ),
  6068436 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '粟田口鳥居町',
  ),
  6068323 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院円頓美町',
  ),
  6060009 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉北桑原町',
  ),
  6060001 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉大鷺町',
  ),
  6060055 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野尾保地町',
  ),
  6068144 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺堂ノ前町',
  ),
  6068004 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端川端町',
  ),
  6060066 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野水車町',
  ),
  6068342 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎最勝寺町',
  ),
  6068046 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院室町',
  ),
  6068505 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉幡枝町',
    3 => '１０９２－２',
  ),
  6060071 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野防山',
  ),
  6060027 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉中在地町',
  ),
  6060953 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎海尻町',
  ),
  6060826 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨西本町',
  ),
  6068384 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '新生洲町',
  ),
  6060007 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉東五田町',
  ),
  6060804 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨松原町',
  ),
  6060076 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野口小森町',
  ),
  6068381 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '中川町',
  ),
  6068051 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院中新開',
  ),
  6068156 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺松原町',
  ),
  6068224 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川追分町',
  ),
  6068216 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中南西浦町',
  ),
  6068415 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎真如堂前町',
  ),
  6068307 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田上阿達町',
  ),
  6060912 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎呼返町',
  ),
  6068252 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川上終町',
  ),
  6068353 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '正往寺町',
  ),
  6068555 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院円頓美町',
    3 => '１８',
  ),
  6060044 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野仲町',
  ),
  6068005 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端川岸町',
  ),
  6060031 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南桑原町',
  ),
  6060088 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野植ノ町',
  ),
  6060867 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨森ケ前町',
  ),
  6068234 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中春菜町',
  ),
  6068222 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中樋ノ口町',
  ),
  6068203 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中関田町',
  ),
  6060017 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉上蔵町',
  ),
  6068422 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷御所ノ段町',
  ),
  6068417 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺西田町',
  ),
  6068276 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川別当町',
  ),
  6068452 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '粟田口如意ケ嶽町',
  ),
  6068402 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '銀閣寺町',
  ),
  6068334 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎南御所町',
  ),
  6068272 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川山田町',
  ),
  6068166 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺庵野町',
  ),
  6068001 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端柳ケ坪町',
  ),
  6060013 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉下在地町',
  ),
  6068365 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '讃州寺町',
  ),
  6068177 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺東水干町',
  ),
  6060067 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野東山',
  ),
  6068126 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺向畑町',
  ),
  6068176 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺塚本町',
  ),
  6068257 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川西伊織町',
  ),
  6060035 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野三宅町',
  ),
  6068135 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺水掛町',
  ),
  6060961 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎久土町',
  ),
  6068558 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉大鷺町',
    3 => '８９',
  ),
  6068314 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田下大路町',
  ),
  6068401 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺小山町',
  ),
  6060056 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野市川町',
  ),
  6060052 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野鳥脇町',
  ),
  6060091 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野大塚町',
  ),
  6068437 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '南禅寺草川町',
  ),
  6068122 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺東閉川原町',
  ),
  6068071 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院狭間町',
  ),
  6060816 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨松ノ木町',
  ),
  6060861 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨西高木町',
  ),
  6060862 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨本町',
  ),
  6060822 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '賀茂半木町',
  ),
  6068237 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中上大久保町',
  ),
  6060073 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野釜土町',
  ),
  6060846 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨北野々神町',
  ),
  6060059 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野北川原町',
  ),
  6060802 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨宮崎町',
  ),
  6060923 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎総作町',
  ),
  6068146 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺病ダレ',
  ),
  6060811 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨中川原町',
  ),
  6068045 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院安養坊',
  ),
  6068232 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中古川町',
  ),
  6060911 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎泉川町',
  ),
  6068021 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院沖殿町',
  ),
  6068136 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺東浦町',
  ),
  6068265 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東小倉町',
  ),
  6068264 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川小倉町',
  ),
  6060944 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎御所ノ内町',
  ),
  6068502 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川追分町',
    3 => '',
  ),
  6068107 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野東開町',
  ),
  6068022 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院高部町',
  ),
  6060085 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野隣好町',
  ),
  6068174 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺染殿町',
  ),
  6060019 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南河原町',
  ),
  6060954 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎壱町田町',
  ),
  6060063 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野大明神町',
  ),
  6068131 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺稲荷町',
  ),
  6060921 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎平田町',
  ),
  6068267 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川西町',
  ),
  6068165 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺野田町',
  ),
  6060966 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎正田町',
  ),
  6068406 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺石橋町',
  ),
  6068291 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川岩坂町',
  ),
  6068316 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田二本松町',
  ),
  6060913 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎芝本町',
  ),
  6068287 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川上池田町',
  ),
  6068157 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺才形町',
  ),
  6068275 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川上別当町',
  ),
  6068247 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中東春菜町',
  ),
  6060024 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉花園町',
  ),
  6060041 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野石田町',
  ),
  6060082 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野畑ケ田町',
  ),
  6060016 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉木野町',
  ),
  6068433 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '永観堂西町',
  ),
  6060947 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎井出ケ鼻町',
  ),
  6060823 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨半木町',
  ),
  6068124 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺松田町',
  ),
  6060028 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南木野町',
  ),
  6068507 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '聖護院川原町',
    3 => '',
  ),
  6068106 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '高野玉岡町',
  ),
  6068151 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺花ノ木町',
  ),
  6068303 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田橘町',
  ),
  6068455 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川小亀谷町',
  ),
  6068432 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷高岸町',
  ),
  6068254 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東瀬ノ内町',
  ),
  6068047 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院烏丸町',
  ),
  6068026 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院川尻町',
  ),
  6068346 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '南門前町',
  ),
  6068025 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院山ノ鼻町',
  ),
  6068286 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川下別当町',
  ),
  6068024 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院千万田町',
  ),
  6060098 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野沢渕町',
  ),
  6068141 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺釈迦堂町',
  ),
  6068442 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷大黒谷町',
  ),
  6060904 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎柳井田町',
  ),
  6068451 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川中山町',
  ),
  6068255 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川西瀬ノ内町',
  ),
  6068501 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田本町',
    3 => '',
  ),
  6068082 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院鹿ノ下町',
  ),
  6068336 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎北御所町',
  ),
  6060068 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '八瀬野瀬町',
  ),
  6060043 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野古川町',
  ),
  6068225 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中門前町',
  ),
  6068414 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺真如町',
  ),
  6060086 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野木ノ下町',
  ),
  6068317 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田本町',
  ),
  6060061 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野川原町',
  ),
  6068084 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院薬師堂町',
  ),
  6068295 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川清沢口町',
  ),
  6068023 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院水上田町',
  ),
  6060803 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨下川原町',
  ),
  6060033 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉南四ノ坪町',
  ),
  6068115 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺里ノ西町',
  ),
  6068035 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院守禅庵',
  ),
  6060834 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨狗子田町',
  ),
  6068341 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岡崎西天王町',
  ),
  6068134 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺竹ノ内町',
  ),
  6068244 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川東平井町',
  ),
  6060004 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉北池田町',
  ),
  6068413 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺下馬場町',
  ),
  6068037 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院大道町',
  ),
  6068412 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺馬場町',
  ),
  6068043 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院貝原町',
  ),
  6068454 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川向ケ谷町',
  ),
  6068013 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端大君町',
  ),
  6060813 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨貴船町',
  ),
  6068421 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷法然院町',
  ),
  6068434 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '南禅寺下河原町',
  ),
  6068382 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大文字町',
  ),
  6068112 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺西杉ノ宮町',
  ),
  6060008 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉三笠町',
  ),
  6060927 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '松ケ崎西町',
  ),
  6068241 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中西高原町',
  ),
  6068221 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中西樋ノ口町',
  ),
  6068012 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端滝ケ鼻町',
  ),
  6068031 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院西沮沢町',
  ),
  6068301 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '吉田泉殿町',
  ),
  6068447 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷上宮ノ前町',
  ),
  6068164 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺出口町',
  ),
  6068427 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷法然院西町',
  ),
  6060817 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨西林町',
  ),
  6068366 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '超勝寺門前町',
  ),
  6060095 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野西氷室町',
  ),
  6068006 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '山端橋ノ本町',
  ),
  6068053 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '修学院宮ノ前',
  ),
  6068424 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷宮ノ前町',
  ),
  6068204 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '田中下柳町',
  ),
  6068187 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺大原田町',
  ),
  6068431 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鹿ケ谷下宮ノ前町',
  ),
  6068274 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '北白川大堂町',
  ),
  6068416 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '浄土寺上馬場町',
  ),
  6060806 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '下鴨蓼倉町',
  ),
  6068127 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '一乗寺西浦畑町',
  ),
  6068443 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '粟田口山下町',
  ),
  6060018 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉中河原町',
  ),
);
