<?php 

return array (
  9130058 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町新宿',
  ),
  9130025 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町川崎',
  ),
  9130017 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町竹松',
  ),
  9130022 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町油屋',
  ),
  9130035 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町沖野々',
  ),
  9130016 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町三国東',
  ),
  9130054 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町滝谷',
  ),
  9130005 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町浜地',
  ),
  9130002 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町加戸',
  ),
  9130048 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町緑ケ丘',
  ),
  9130044 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町山王',
  ),
  9130062 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町陣ケ岡',
  ),
  9130037 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町黒目',
  ),
  9130001 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町池上',
  ),
  9130053 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町青葉台',
  ),
  9130032 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町山岸',
  ),
  9130015 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町野中',
  ),
  9138511 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町水居',
    3 => '１７－４５',
  ),
  9130047 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町神明',
  ),
  9130031 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町新保',
  ),
  9130052 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町運動公園',
  ),
  9130063 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町安島',
  ),
  9130055 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町つつじが丘',
  ),
  9130012 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町西今市',
  ),
  9130064 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町安島',
  ),
  9130024 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町池見',
  ),
  9130043 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町錦',
  ),
  9130061 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町梶',
  ),
  9138533 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町池上',
    3 => '８０－１',
  ),
  9138577 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町池上',
    3 => '８０－１',
  ),
  9130056 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町宿',
  ),
  9138611 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町中央',
    3 => '１丁目３－１',
  ),
  9130041 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町覚善',
  ),
  9138588 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町黒目',
    3 => '２１字１番地',
  ),
  9130003 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町西谷',
  ),
  9130046 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町北本町',
  ),
  9138501 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町中央',
    3 => '１丁目５－１',
  ),
  9138585 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町中央',
    3 => '１丁目２－２',
  ),
  9130042 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町中央',
  ),
  9130065 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町崎',
  ),
  9130026 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町殿島',
  ),
  9130021 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町楽円',
  ),
  9130036 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町米納津',
  ),
  9130057 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町米ケ脇',
  ),
  9130038 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町黒目',
  ),
  9130013 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町藤沢',
  ),
  9130011 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町水居',
  ),
  9130004 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町平山',
  ),
  9130034 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町西野中',
  ),
  9130027 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町汐見',
  ),
  9130014 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町玉江',
  ),
  9138555 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町緑ケ丘',
    3 => '２丁目１－３',
  ),
  9130033 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町下野',
  ),
  9130051 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町嵩',
  ),
  9130045 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町南本町',
  ),
  9130023 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '三国町石丸',
  ),
);
