<?php 

return array (
  2620005 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => 'こてはし台',
  ),
  2620002 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '内山町',
  ),
  2628511 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '柏井町',
    3 => '１１３２－１',
  ),
  2620007 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => 'み春野',
  ),
  2620019 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '朝日ケ丘',
  ),
  2620044 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '長作町',
  ),
  2620012 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '千種町',
  ),
  2620033 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '幕張本郷',
  ),
  2620046 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '花見川',
  ),
  2620018 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '畑町',
  ),
  2620025 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '花園',
  ),
  2620014 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => 'さつきが丘',
  ),
  2620043 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '天戸町',
  ),
  2620026 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '瑞穂',
  ),
  2620001 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '横戸町',
  ),
  2620048 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '柏井',
  ),
  2620022 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '南花園',
  ),
  2620017 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '朝日ケ丘町',
  ),
  2620042 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '花島町',
  ),
  2628733 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '瑞穂',
    3 => '１丁目１番地',
  ),
  2628506 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '柏井町',
    3 => '８００－１',
  ),
  2620024 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '浪花町',
  ),
  2620015 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '宮野木台',
  ),
  2620045 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '作新台',
  ),
  2628512 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '幕張町',
    3 => '５丁目４１７－２４',
  ),
  2620000 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '',
  ),
  2620023 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '検見川町',
  ),
  2620031 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '武石町',
  ),
  2620041 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '柏井町',
  ),
  2620021 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '花園町',
  ),
  2620003 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '宇那谷町',
  ),
  2620006 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '横戸台',
  ),
  2620016 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '西小中台',
  ),
  2620011 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '三角町',
  ),
  2620047 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '長作台',
  ),
  2620032 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '幕張町',
  ),
  2620004 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '大日町',
  ),
  2628502 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '武石町',
    3 => '１丁目５２０',
  ),
  2628510 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '瑞穂',
    3 => '１丁目１番地',
  ),
  2620013 => 
  array (
    0 => 12,
    1 => '千葉市花見川区',
    2 => '犢橋町',
  ),
);
