<?php 

return array (
  9690307 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信中新城',
  ),
  9691629 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '西町',
  ),
  9691643 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '谷地',
  ),
  9696065 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷入口道上甲',
  ),
  9696500 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '',
  ),
  9697511 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '宮下',
  ),
  9696042 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '瀬戸町甲',
  ),
  9696067 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '梁場上甲',
  ),
  9696143 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '氷玉',
  ),
  9690242 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '三城目',
  ),
  9696351 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '穴田',
  ),
  9691195 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮',
    3 => '字南町裡１４９',
  ),
  9693542 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '湊',
  ),
  9696141 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大八郷',
  ),
  9695208 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '小沼崎',
  ),
  9696255 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '松沢',
  ),
  9690492 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '不時沼',
    3 => '３４５番地',
  ),
  9696583 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '気多宮',
  ),
  9691143 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮山田',
  ),
  9691652 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '成田',
  ),
  9690252 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '神の内',
  ),
  9693539 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町源太屋敷',
  ),
  9696214 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '冨川',
  ),
  9691692 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '字東大隅',
    3 => '１８',
  ),
  9694731 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川飯根',
  ),
  9691152 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮上千束',
  ),
  9694405 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '下谷',
  ),
  9696084 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷高田町甲',
  ),
  9694143 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町沢田',
  ),
  9696528 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '新開津',
  ),
  9693552 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '三川',
  ),
  9690100 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '',
  ),
  9696073 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '寺ノ前甲',
  ),
  9690235 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '丸の内',
  ),
  9694734 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川飯里',
  ),
  9696003 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町西麻生',
  ),
  9690253 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '明新上',
  ),
  9693546 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '美田園',
  ),
  9691145 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮葭ヶ入',
  ),
  9693132 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '堅田',
  ),
  9691193 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮',
    3 => '字下町８',
  ),
  9694495 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '野沢',
    3 => '字下小屋上乙３２６１',
  ),
  9693512 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町東栄町',
  ),
  9696411 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '立石田',
  ),
  9690206 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '赤沢',
  ),
  9693556 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '勝常',
  ),
  9695323 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '桑取火',
  ),
  9694133 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町広葎田',
  ),
  9696145 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '山南',
  ),
  9690203 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '北浦',
  ),
  9691139 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮石塚',
  ),
  9694115 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町五十苅',
  ),
  9690302 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信隈戸',
  ),
  9690247 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '諏訪の前',
  ),
  9695318 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '磯上',
  ),
  9696174 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '権現堂',
  ),
  9696564 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '中岩田',
  ),
  9690296 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '一本木',
    3 => '１０１',
  ),
  9694144 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町殿戸',
  ),
  9696525 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '開津',
  ),
  9696189 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町小松',
  ),
  9694736 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川元島',
  ),
  9696537 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '戌亥乙',
  ),
  9696006 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町新在家',
  ),
  9697206 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '飯谷',
  ),
  9693464 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町工業団地',
  ),
  9696353 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '堂ノ前',
  ),
  9696059 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '六日町甲',
  ),
  9691714 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '高城',
  ),
  9694164 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町上石打場',
  ),
  9690104 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '太田川',
  ),
  9691634 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '落合',
  ),
  9696503 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '宇内',
  ),
  9696404 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '境野',
  ),
  9691116 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮弁天',
  ),
  9693506 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町窪',
  ),
  9694733 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川大綱木',
  ),
  9692275 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '山潟',
  ),
  9693112 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '堤',
  ),
  9696207 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宮里',
  ),
  9696581 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '片門',
  ),
  9696584 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '塔寺',
  ),
  9694157 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町小松',
  ),
  9691101 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '高木',
  ),
  9693545 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '桜町',
  ),
  9691171 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮樋ノ口',
  ),
  9695312 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '戸赤',
  ),
  9690204 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '関山',
  ),
  9697404 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '高清水',
  ),
  9693286 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '磐根',
  ),
  9691162 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮北川原田',
  ),
  9696539 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '古市乙',
  ),
  9691132 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮下町',
  ),
  9691131 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮南町裡',
  ),
  9695343 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '落合',
  ),
  9696206 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '家ノ下',
  ),
  9696069 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '船場甲',
  ),
  9693103 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '鹿野境',
  ),
  9691111 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮作田',
  ),
  9691206 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '長屋',
  ),
  9696182 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町柏原',
  ),
  9696524 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '束原',
  ),
  9693451 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町八田',
  ),
  9696337 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷千苅乙',
  ),
  9694165 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町三ツ山',
  ),
  9691125 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮荒町',
  ),
  9696536 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '市中一番甲',
  ),
  9697326 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '琵琶首',
  ),
  9696335 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '村上乙',
  ),
  9695206 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '湯野上',
  ),
  9694145 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町西原',
  ),
  9696081 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三日町上',
  ),
  9691201 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '稲沢',
  ),
  9696318 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北原乙',
  ),
  9693287 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '不動',
  ),
  9692271 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '中小松',
  ),
  9690251 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '神田東',
  ),
  9694735 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川豊島',
  ),
  9691788 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '小坂南',
  ),
  9696251 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '永井野',
  ),
  9692752 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '蚕養',
  ),
  9696265 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '漆原北',
  ),
  9696533 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '上ノ台乙',
  ),
  9697209 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '細八',
  ),
  9694311 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町西羽賀',
  ),
  9696336 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷千苅',
  ),
  9696571 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '白狐',
  ),
  9696505 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '新舘',
  ),
  9694513 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '宝坂屋敷',
  ),
  9692663 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '川桁',
  ),
  9696556 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '北逆水甲',
  ),
  9696154 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北浦',
  ),
  9695146 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷湯ノ平',
  ),
  9691151 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮千代田',
  ),
  9693396 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '大字更科',
    3 => '字清水平６８３８－６８',
  ),
  9696542 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '光明寺東甲',
  ),
  9696122 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '寺ノ前',
  ),
  9696079 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三日町甲',
  ),
  9693392 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '大字磐梯',
    3 => '字中ノ橋１８５５',
  ),
  9696221 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭館端',
  ),
  9696325 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宮後',
  ),
  9693505 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町金橋',
  ),
  9694156 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町西川',
  ),
  9691625 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '新吉町',
  ),
  9691601 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '北町',
  ),
  9696549 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '古町川尻',
  ),
  9696163 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '黒沢',
  ),
  9697321 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '砂子原',
  ),
  9693411 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町大田原',
  ),
  9696113 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '車川原',
  ),
  9696548 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '茶屋町甲',
  ),
  9691129 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮鍛冶免',
  ),
  9696354 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '堂ノ前甲',
  ),
  9696402 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '新屋敷',
  ),
  9694301 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町上郷',
  ),
  9691612 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '西大隅',
  ),
  9693482 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町谷沢',
  ),
  9696068 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '車川原甲',
  ),
  9691109 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮富ヶ峰',
  ),
  9691148 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮栄田',
  ),
  9696215 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '下堀',
  ),
  9694111 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町蔵ノ後',
  ),
  9694146 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町広古屋敷',
  ),
  9696146 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '横堀下',
  ),
  9691771 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '山崎',
  ),
  9695205 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '大沢',
  ),
  9693543 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '笈川',
  ),
  9693594 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町小府根',
    3 => '字大谷地１番',
  ),
  9696543 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '市中二番甲',
  ),
  9691169 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮小原田',
  ),
  9691114 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮関根',
  ),
  9695122 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町上三寄乙',
  ),
  9696086 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '西谷地甲',
  ),
  9690211 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '北町',
  ),
  9696032 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '竹原',
  ),
  9693533 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町新江木',
  ),
  9694304 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町磐見',
  ),
  9694401 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '登世島',
  ),
  9695331 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '澳田',
  ),
  9694155 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町入海',
  ),
  9696021 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '舘ノ廻甲',
  ),
  9693481 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町郡山',
  ),
  9691761 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '藤田',
  ),
  9696023 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '近右エ門田',
  ),
  9691607 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '西段',
  ),
  9696592 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '字市中三番甲',
    3 => '３６６２',
  ),
  9690205 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '五本松',
  ),
  9697204 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '猪倉野',
  ),
  9695311 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '豊成',
  ),
  9691103 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '仁井田',
  ),
  9696222 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭市川',
  ),
  9697201 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '柳津',
  ),
  9697325 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '大成沢',
  ),
  9697516 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '大登',
  ),
  9691641 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '南半田',
  ),
  9696586 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '坂本',
  ),
  9691731 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '森山',
  ),
  9690254 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '平鉢',
  ),
  9694515 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '下野尻',
  ),
  9691147 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮花町',
  ),
  9696166 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '下川原',
  ),
  9696071 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷上',
  ),
  9696196 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町',
    3 => '上米塚８８９',
  ),
  9694152 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町上ノ山平',
  ),
  9691144 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮大森',
  ),
  9696177 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷前川原',
  ),
  9691133 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮中條',
  ),
  9696062 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '御用地',
  ),
  9694166 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町沢尻',
  ),
  9690262 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '松房',
  ),
  9696267 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '新丁西',
  ),
  9696121 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '延命寺前',
  ),
  9694105 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町三津合',
  ),
  9694126 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町馬放場',
  ),
  9694403 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '束松',
  ),
  9696268 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '谷地',
  ),
  9696504 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '八日沢',
  ),
  9691164 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮戸崎',
  ),
  9696156 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '瀬戸屋前甲',
  ),
  9697518 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '浅岐',
  ),
  9696574 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '樋島',
  ),
  9693535 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町会知',
  ),
  9690392 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信増見',
    3 => '字北田５８番地',
  ),
  9693527 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町御殿場',
  ),
  9696518 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '青津',
  ),
  9696306 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '延命寺前乙',
  ),
  9695131 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町高川',
  ),
  9691203 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '白岩',
  ),
  9696252 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '松岸',
  ),
  9696118 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '仲塚',
  ),
  9691611 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '東大隅',
  ),
  9691741 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '徳江',
  ),
  9693541 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '浜崎',
  ),
  9693532 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町大在家',
  ),
  9691600 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '',
  ),
  9695333 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '合川',
  ),
  9691205 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '和田',
  ),
  9690305 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信田園町府',
  ),
  9691176 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮赤坂',
  ),
  9696101 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '駅前',
  ),
  9691626 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '寺坂',
  ),
  9693592 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町',
    3 => '字岡ノ前２４１',
  ),
  9696256 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上戸原',
  ),
  9696046 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '石切畑甲',
  ),
  9690258 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '沢尻',
  ),
  9697515 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '川井',
  ),
  9691792 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '大字藤田',
    3 => '字一丁田二２－１',
  ),
  9697205 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '郷戸',
  ),
  9691619 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '仮屋',
  ),
  9690200 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '',
  ),
  9690288 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '子ハ清水',
  ),
  9691167 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮北山神',
  ),
  9691785 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '板橋南',
  ),
  9696213 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '勝原',
  ),
  9696263 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '清竜寺北',
  ),
  9691173 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮中野',
  ),
  9691405 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '智恵子の森',
  ),
  9697313 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '五畳敷',
  ),
  9696567 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '沼田甲',
  ),
  9696013 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町下野',
  ),
  9696312 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '清水台甲',
  ),
  9696516 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '中泉',
  ),
  9694125 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町弥左エ門田',
  ),
  9696526 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '五ノ併',
  ),
  9691621 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '道場前',
  ),
  9693441 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町南高野',
  ),
  9696105 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上村東',
  ),
  9696507 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '大上',
  ),
  9691751 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '塚野目',
  ),
  9696314 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '清水川甲',
  ),
  9690261 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '弥栄',
  ),
  9696028 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旱泥甲',
  ),
  9693534 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町遠田',
  ),
  9693281 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '西葉山',
  ),
  9696195 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '字北川原',
    3 => '４１番地',
  ),
  9696024 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '川原町北甲',
  ),
  9690282 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '本郷町',
  ),
  9690308 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信増見',
  ),
  9696057 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大川端甲',
  ),
  9691165 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮中台',
  ),
  9691721 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '川内',
  ),
  9696119 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '梁場上',
  ),
  9696403 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '鶴野辺',
  ),
  9691635 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '狐崎',
  ),
  9691123 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮東町',
  ),
  9691119 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮柳ノ内',
  ),
  9691192 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮',
    3 => '字万世２１２',
  ),
  9691159 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮小幡',
  ),
  9695111 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町石村',
  ),
  9694113 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町上ノ原道西',
  ),
  9693471 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町広田',
  ),
  9696273 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '八木沢',
  ),
  9695133 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町大川',
  ),
  9693122 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '新町',
  ),
  9696102 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '思堀向',
  ),
  9693555 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '佐野目',
  ),
  9693593 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '大字笈川',
    3 => '字長瀞甲８７５－５',
  ),
  9696165 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '山道下',
  ),
  9696072 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '真々川甲',
  ),
  9694132 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町三ノ宮',
  ),
  9691172 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮北ノ内',
  ),
  9693131 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '今泉',
  ),
  9691781 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '内谷',
  ),
  9694623 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '新郷豊洲',
  ),
  9696083 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三日町道上甲',
  ),
  9696112 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '家東甲',
  ),
  9693531 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町新井田谷地',
  ),
  9696313 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '下川原甲',
  ),
  9694107 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町相川',
  ),
  9695203 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '白岩',
  ),
  9694511 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '群岡',
  ),
  9691138 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮鳴瀬',
  ),
  9690309 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信町屋',
  ),
  9691126 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮馬場',
  ),
  9695141 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷川端',
  ),
  9696106 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '黒川内',
  ),
  9694137 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町中野',
  ),
  9694123 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町中新田',
  ),
  9691137 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮太郎丸',
  ),
  9693284 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '三ツ和',
  ),
  9696082 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三日町上甲',
  ),
  9691780 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '新内谷',
  ),
  9696519 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '御池田',
  ),
  9691608 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '芝堤',
  ),
  9696126 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷甲',
  ),
  9696538 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '姥ケ下乙',
  ),
  9691783 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '鳥取',
  ),
  9696317 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北原甲',
  ),
  9696144 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '福重岡',
  ),
  9696078 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '蛭ケ窪',
  ),
  9696303 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '山道上',
  ),
  9696332 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷村西乙',
  ),
  9691628 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '新町',
  ),
  9696534 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '小川原',
  ),
  9693526 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町諏訪町',
  ),
  9690197 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '大字泉崎',
    3 => '字中核工業団地３９',
  ),
  9691117 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮鹿ノ子田',
  ),
  9696328 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '山南乙',
  ),
  9696005 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町松野',
  ),
  9690238 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '大池',
  ),
  9694119 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町江戸塚',
  ),
  9695345 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '塩生',
  ),
  9690400 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '',
  ),
  9691302 => 
  array (
    0 => 7,
    1 => '安達郡大玉村',
    2 => '玉井',
  ),
  9696202 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '高田村東',
  ),
  9693111 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '雷',
  ),
  9696128 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '真々川',
  ),
  9696532 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '東川前丙',
  ),
  9694162 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町上新田',
  ),
  9696243 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宮川',
  ),
  9696341 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '横堀下乙',
  ),
  9696004 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町古麻生',
  ),
  9696253 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '杉屋',
  ),
  9695335 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '南倉沢',
  ),
  9691604 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '堰下',
  ),
  9696054 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '惣印南',
  ),
  9696553 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '石田',
  ),
  9696322 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '丸山北甲',
  ),
  9691711 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '貝田',
  ),
  9690224 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '大久保',
  ),
  9696204 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '台ノ下',
  ),
  9696511 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '青木',
  ),
  9697519 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '間方',
  ),
  9696035 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '中樋',
  ),
  9696087 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷道西',
  ),
  9691511 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '下川崎',
  ),
  9691642 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '北半田',
  ),
  9696155 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北川原',
  ),
  9696407 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上平',
  ),
  9691142 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮兼谷平',
  ),
  9694102 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町一川',
  ),
  9694406 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '野沢',
  ),
  9696015 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町水季の里',
  ),
  9690244 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '奉行塚',
  ),
  9697405 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '滝原',
  ),
  9696343 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '沖田',
  ),
  9695321 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '沢口',
  ),
  9695332 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '中妻',
  ),
  9696242 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大室',
  ),
  9696008 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町大島',
  ),
  9694622 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '新郷笹川',
  ),
  9696011 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町西後庵',
  ),
  9695334 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '大松川',
  ),
  9696232 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '東尾岐',
  ),
  9690283 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '南町',
  ),
  9691700 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '',
  ),
  9694124 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町墓ノ後',
  ),
  9697402 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '名入',
  ),
  9696342 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '倉田',
  ),
  9696192 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町東小松',
    3 => '２３３５番地',
  ),
  9690202 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '新町',
  ),
  9691115 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮立石',
  ),
  9691174 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮南ノ内',
  ),
  9691784 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '小坂',
  ),
  9691512 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '上川崎',
  ),
  9696159 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '川原町北',
  ),
  9693141 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '磐里',
  ),
  9691149 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮万世',
  ),
  9696254 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '荻窪',
  ),
  9692274 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '壺楊',
  ),
  9691128 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮舘町',
  ),
  9697208 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '藤',
  ),
  9696108 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '堰下',
  ),
  9696561 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '大道',
  ),
  9693503 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町五合',
  ),
  9696124 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '東谷地',
  ),
  9696066 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷入口中道上甲',
  ),
  9693501 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町三吉',
  ),
  9694161 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町中石打場',
  ),
  9694154 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町舘原',
  ),
  9690201 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '大町',
  ),
  9694116 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町清水上',
  ),
  9691701 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '石母田',
  ),
  9696562 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '一丁田甲',
  ),
  9691157 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮瀬樋内',
  ),
  9696514 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '五香',
  ),
  9691651 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '万正寺',
  ),
  9697514 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '滝谷',
  ),
  9696212 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '藤家館',
  ),
  9690285 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '花咲',
  ),
  9691188 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '荒井',
    3 => '字久保田９８－１',
  ),
  9696188 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町東小松',
  ),
  9696085 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '西谷地',
  ),
  9693511 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町町北',
  ),
  9691136 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮九縄',
  ),
  9696117 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷入口道上',
  ),
  9693301 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '磐梯',
  ),
  9696513 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '立川',
  ),
  9694400 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '',
  ),
  9691653 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '松原',
  ),
  9696055 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '惣印甲',
  ),
  9696554 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '松ノ目',
  ),
  9695123 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町上三寄大豆田',
  ),
  9696352 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '穴田乙',
  ),
  9695344 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '沢田',
  ),
  9693461 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町浅山',
  ),
  9693288 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '綿場',
  ),
  9694118 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町古屋敷',
  ),
  9696022 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大道上甲',
  ),
  9697403 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '小山',
  ),
  9696034 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '堰向甲',
  ),
  9691605 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '堰合',
  ),
  9696171 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '荒井',
  ),
  9690225 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '東長峰',
  ),
  9690267 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '諏訪清水',
  ),
  9696409 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '小沢',
  ),
  9696225 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭三寄',
  ),
  9693523 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町石橋',
  ),
  9693304 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '大谷',
  ),
  9696183 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町上米塚',
  ),
  9691202 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '松沢',
  ),
  9696114 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '御用地跡',
  ),
  9696585 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '船杉',
  ),
  9696158 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '松原際',
  ),
  9691662 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '下郡',
  ),
  9694732 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川飯沢',
  ),
  9691186 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '荒井',
    3 => '字恵向６０－１０',
  ),
  9690222 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '八幡町',
  ),
  9696056 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '惣印東',
  ),
  9696593 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '字逆水',
    3 => '１８５６',
  ),
  9695143 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷原',
  ),
  9696576 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '牛川',
  ),
  9694101 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町小舟寺',
  ),
  9691107 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '青田',
  ),
  9691404 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '油井',
  ),
  9696506 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '見明',
  ),
  9693121 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '芦原',
  ),
  9694149 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町谷地',
  ),
  9692662 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '八幡',
  ),
  9691113 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮坊屋敷',
  ),
  9696125 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷',
  ),
  9691163 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮白川',
  ),
  9694303 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町揚津',
  ),
  9691654 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '平沢',
  ),
  9696151 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '石切畑',
  ),
  9690256 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '鍋内',
  ),
  9694167 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町大林',
  ),
  9696157 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本屋敷',
  ),
  9691153 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮塩田入',
  ),
  9696063 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '御用地跡甲',
  ),
  9690246 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '上宮崎',
  ),
  9691135 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮土樋',
  ),
  9691141 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮兼谷',
  ),
  9690284 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '滝八幡',
  ),
  9696129 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷道西甲',
  ),
  9696356 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '稗田乙',
  ),
  9697401 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '西方',
  ),
  9697311 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '湯八木沢',
  ),
  9693431 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町東長原',
  ),
  9691122 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮大町',
  ),
  9694121 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町太田',
  ),
  9691204 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '糠沢',
  ),
  9696274 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '雀林',
  ),
  9697500 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '',
  ),
  9695114 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町上雨屋',
  ),
  9695144 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷西村',
  ),
  9696173 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大道上',
  ),
  9696244 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '西尾',
  ),
  9696200 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '',
  ),
  9696185 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町下米塚',
  ),
  9696134 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三日町',
  ),
  9693513 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町中町',
  ),
  9691618 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '庫場',
  ),
  9694142 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町七十苅',
  ),
  9694151 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町大山中',
  ),
  9694114 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町小山',
  ),
  9691292 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '糠沢',
    3 => '字小田部１',
  ),
  9694402 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '尾野本',
  ),
  9695314 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '日影',
  ),
  9691712 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '光明寺',
  ),
  9693412 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町代田',
  ),
  9697517 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '大谷',
  ),
  9696517 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '合川',
  ),
  9691627 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '諏訪',
  ),
  9696334 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷村東乙',
  ),
  9690255 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '寺内',
  ),
  9690236 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '一本木',
  ),
  9696261 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '内川原',
  ),
  9696535 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '家ノ前乙',
  ),
  9690257 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '上の前',
  ),
  9695121 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町上三寄南原',
  ),
  9693302 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '更科',
  ),
  9696262 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '鹿島',
  ),
  9696123 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '中道下',
  ),
  9696301 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '杉甲',
  ),
  9691613 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '桑島',
  ),
  9691403 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '渋川',
  ),
  9691603 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '上町',
  ),
  9696522 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '宮古',
  ),
  9694135 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町広中新田',
  ),
  9695322 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '領毛',
  ),
  9696523 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '海老細',
  ),
  9690402 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '池の台',
  ),
  9691402 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '米沢',
  ),
  9691127 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮鉄砲町',
  ),
  9694404 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '睦合',
  ),
  9696002 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町麻生新田',
  ),
  9693524 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町清水岸',
  ),
  9696321 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '丸山北',
  ),
  9696408 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '沼田',
  ),
  9696051 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '思堀',
  ),
  9690231 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '中丸',
  ),
  9696545 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '五反田',
  ),
  9696587 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '束松',
  ),
  9691713 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '大木戸',
  ),
  9696107 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '新用地',
  ),
  9691118 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮下台',
  ),
  9691624 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '新和町',
  ),
  9691614 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '本町',
  ),
  9694104 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町蓬莱',
  ),
  9696076 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷道東甲',
  ),
  9695317 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '志源行',
  ),
  9696201 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '安田',
  ),
  9691180 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮',
    3 => '字樋ノ口２',
  ),
  9693402 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町福島',
  ),
  9696315 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '蛇ノ宮甲',
  ),
  9694138 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町蛇崩',
  ),
  9691121 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮舘ノ越',
  ),
  9690101 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '泉崎',
  ),
  9690234 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '前田',
  ),
  9696241 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '吉田',
  ),
  9691175 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮竹花',
  ),
  9696326 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宮後甲',
  ),
  9696231 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '尾岐窪',
  ),
  9691633 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '赤坂',
  ),
  9690213 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '本町',
  ),
  9694109 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町早稲谷',
  ),
  9693554 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '熊ノ目',
  ),
  9696001 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町天満',
  ),
  9694624 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '新郷三河',
  ),
  9695342 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '音金',
  ),
  9690227 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '田町',
  ),
  9694112 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町上ノ原道東',
  ),
  9690233 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '花の里',
  ),
  9690403 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '借宿',
  ),
  9693395 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '大字大谷',
    3 => '字日知坂６５９４番地',
  ),
  9697200 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '',
  ),
  9696557 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '市中四番甲',
  ),
  9696164 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷道上',
  ),
  9696186 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町古館',
  ),
  9697322 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '黒沢',
  ),
  9690221 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '中町',
  ),
  9694621 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '新郷冨士',
  ),
  9696226 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭杉原',
  ),
  9694134 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町葎田',
  ),
  9690245 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '白山',
  ),
  9694131 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町広野',
  ),
  9690243 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '中沖',
  ),
  9696180 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町両堂',
  ),
  9690212 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '善郷内',
  ),
  9696541 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '上四十石甲',
  ),
  9693401 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町岡田',
  ),
  9696305 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '延命寺前甲',
  ),
  9696045 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北浦甲',
  ),
  9696551 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '舘ノ下',
  ),
  9692273 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '関都',
  ),
  9691134 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮上町',
  ),
  9694512 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '上野尻',
  ),
  9696575 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '勝大',
  ),
  9696116 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '瀬戸町',
  ),
  9696224 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭無量',
  ),
  9697203 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '軽井沢',
  ),
  9693500 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '',
  ),
  9694122 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町木曽',
  ),
  9693422 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町広野',
  ),
  9696103 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上村北',
  ),
  9693515 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町米沢町',
  ),
  9690292 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '一本木',
    3 => '４４６',
  ),
  9695112 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町下雨屋',
  ),
  9693192 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '字城南',
    3 => '１００',
  ),
  9694106 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町朝倉',
  ),
  9691616 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '舘',
  ),
  9696064 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '向川原',
  ),
  9690232 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '本城舘',
  ),
  9696176 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旱泥',
  ),
  9691631 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '白銀',
  ),
  9696047 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北川原甲',
  ),
  9696031 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '広面',
  ),
  9693133 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '千代田',
  ),
  9693393 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '大字磐梯',
    3 => '１３７２',
  ),
  9693300 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '',
  ),
  9696323 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '丸山',
  ),
  9695204 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '弥五島',
  ),
  9696175 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '舘ノ廻',
  ),
  9696223 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '旭寺入',
  ),
  9696027 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '荒井甲',
  ),
  9693101 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '家ノ前',
  ),
  9690265 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '中畑南',
  ),
  9694737 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '奥川高陽根',
  ),
  9696304 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '黒沢甲',
  ),
  9691786 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '新泉田',
  ),
  9696302 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '山道下甲',
  ),
  9696029 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '三本松甲',
  ),
  9696133 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '船場',
  ),
  9693102 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '右近山',
  ),
  9691722 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '西大枝',
  ),
  9696203 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '高田前川原',
  ),
  9696264 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '高田',
  ),
  9697314 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '牧沢',
  ),
  9696038 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '御用地甲',
  ),
  9696406 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '佐賀瀬川',
  ),
  9690248 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '東郷',
  ),
  9694141 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町田向',
  ),
  9692701 => 
  array (
    0 => 7,
    1 => '耶麻郡北塩原村',
    2 => '檜原',
  ),
  9695142 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷坂下',
  ),
  9696109 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宗頤町',
  ),
  9694302 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町峯',
  ),
  9692661 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '三郷',
  ),
  9691401 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '吉倉',
  ),
  9697413 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '桧原',
  ),
  9691617 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '陣屋',
  ),
  9693538 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町天沼',
  ),
  9696142 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '村上',
  ),
  9696162 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '杉',
  ),
  9697207 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '小椿',
  ),
  9697315 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '四つ谷',
  ),
  9690226 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '西長峰',
  ),
  9690287 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '井戸尻',
  ),
  9693521 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町岡ノ前',
  ),
  9696245 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '西本',
  ),
  9696033 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '堰向',
  ),
  9691623 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '和尚堂',
  ),
  9696327 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '宮後乙',
  ),
  9691100 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '',
  ),
  9696324 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '丸山乙',
  ),
  9691181 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '荒井',
    3 => '字上前畑１',
  ),
  9697323 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '芋小屋',
  ),
  9691300 => 
  array (
    0 => 7,
    1 => '安達郡大玉村',
    2 => '',
  ),
  9694147 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町石堀古',
  ),
  9696172 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷村西',
  ),
  9690106 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '関和久',
  ),
  9690301 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信上新城',
  ),
  9697407 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '大石田',
  ),
  9691663 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '伊達崎',
  ),
  9696152 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '川原町甲',
  ),
  9694514 => 
  array (
    0 => 7,
    1 => '耶麻郡西会津町',
    2 => '宝坂宝坂',
  ),
  9690102 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '関和久',
  ),
  9696521 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '金上',
  ),
  9690401 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '池ノ原',
  ),
  9696043 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '松原際甲',
  ),
  9696271 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '寺崎',
  ),
  9690105 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '踏瀬',
  ),
  9696338 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '橋本乙',
  ),
  9696075 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷道東',
  ),
  9691301 => 
  array (
    0 => 7,
    1 => '安達郡大玉村',
    2 => '大山',
  ),
  9690263 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '根宿',
  ),
  9690237 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '牡丹平',
  ),
  9693502 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町常世',
  ),
  9693492 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町谷沢',
    3 => '字前田２１－２',
  ),
  9694313 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町塩坪',
  ),
  9693514 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町新町',
  ),
  9696565 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '惣六',
  ),
  9696131 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大石',
  ),
  9696272 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '赤留',
  ),
  9691166 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮近江内',
  ),
  9696531 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '上口',
  ),
  9691789 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '新鳥取',
  ),
  9691108 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮堀切',
  ),
  9696161 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '荒井前',
  ),
  9697406 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '早戸',
  ),
  9693463 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町倉橋',
  ),
  9693553 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '田川',
  ),
  9693504 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町中屋沢',
  ),
  9690304 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信下新城',
  ),
  9695341 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '野際新田',
  ),
  9690268 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '松倉',
  ),
  9694312 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町池ノ原',
  ),
  9696007 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町北後庵',
  ),
  9695313 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '原',
  ),
  9694315 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町夏井',
  ),
  9696512 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '沼越',
  ),
  9693537 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町四奈川',
  ),
  9696316 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '北原',
  ),
  9696563 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '市中新町甲',
  ),
  9690272 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '曙町',
  ),
  9694103 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町木幡',
  ),
  9693283 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '長田',
  ),
  9696074 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '中道下甲',
  ),
  9695201 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '高陦',
  ),
  9693282 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '酸奨沢',
  ),
  9696077 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '東谷地甲',
  ),
  9693551 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '堂畑',
  ),
  9694163 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町下石打場',
  ),
  9695147 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町芦牧',
  ),
  9691105 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '関下',
  ),
  9696552 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '舘ノ内甲',
  ),
  9691622 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '南町',
  ),
  9690223 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '文京町',
  ),
  9693544 => 
  array (
    0 => 7,
    1 => '河沼郡湯川村',
    2 => '清水田',
  ),
  9692272 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '金田',
  ),
  9696012 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町金屋',
  ),
  9697324 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '胄中',
  ),
  9690271 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '小松',
  ),
  9696104 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上村西道上',
  ),
  9693303 => 
  array (
    0 => 7,
    1 => '耶麻郡磐梯町',
    2 => '赤枝',
  ),
  9696132 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷高田町',
  ),
  9696527 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '福原',
  ),
  9693123 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '古城跡',
  ),
  9696566 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '稲荷塚',
  ),
  9696331 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷村西甲',
  ),
  9693285 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '翁沢',
  ),
  9696044 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '瀬戸屋前',
  ),
  9697513 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '桧原',
  ),
  9694108 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町一ノ木',
  ),
  9696582 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '高寺',
  ),
  9691158 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮天ヶ',
  ),
  9695325 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '中山',
  ),
  9691392 => 
  array (
    0 => 7,
    1 => '安達郡大玉村',
    2 => '玉井',
    3 => '字星内７０',
  ),
  9696292 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '字宮北',
    3 => '３１６３',
  ),
  9696544 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '大堀川西甲',
  ),
  9694316 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町大田賀',
  ),
  9693113 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '大道西',
  ),
  9691793 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '大字塚野目',
    3 => '字三本木１４',
  ),
  9696546 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '曲田',
  ),
  9696573 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '大沖',
  ),
  9696127 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷上甲',
  ),
  9695145 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町小谷平沢',
  ),
  9696401 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '和田目',
  ),
  9691161 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮欠下',
  ),
  9696036 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上野川原',
  ),
  9694153 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町下殿戸',
  ),
  9696555 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '沢ノ目',
  ),
  9694127 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町久祢花',
  ),
  9696333 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '大八郷乙',
  ),
  9693421 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町熊野堂',
  ),
  9691146 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮南山神',
  ),
  9692751 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '若宮',
  ),
  9693462 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '河東町金田',
  ),
  9696405 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '米田',
  ),
  9691112 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮大榎',
  ),
  9690103 => 
  array (
    0 => 7,
    1 => '西白河郡泉崎村',
    2 => '北平山',
  ),
  9691602 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '町裏',
  ),
  9690303 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信下小屋',
  ),
  9690404 => 
  array (
    0 => 7,
    1 => '岩瀬郡鏡石町',
    2 => '旭町',
  ),
  9693100 => 
  array (
    0 => 7,
    1 => '耶麻郡猪苗代町',
    2 => '',
  ),
  9691106 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '岩根',
  ),
  9696135 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '穂馬',
  ),
  9694136 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町町尻',
  ),
  9696052 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '黒川',
  ),
  9697202 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '大柳',
  ),
  9694117 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町清水尻',
  ),
  9695315 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '荒石',
  ),
  9691782 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '泉田',
  ),
  9696111 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '家西',
  ),
  9695207 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '大内',
  ),
  9691155 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮懸鉄',
  ),
  9694139 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町北松ノ前',
  ),
  9694148 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '山都町岩渕',
  ),
  9696515 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '福原前',
  ),
  9691632 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '田植',
  ),
  9691615 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '沢',
  ),
  9693525 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町黄金田',
  ),
  9696572 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '羽林',
  ),
  9693522 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町新丁',
  ),
  9691104 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '荒井',
  ),
  9693536 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '塩川町大田木',
  ),
  9695202 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '枝松',
  ),
  9695324 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '安張',
  ),
  9696205 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '御田',
  ),
  9696053 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '仲塚甲',
  ),
  9696311 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '清水台',
  ),
  9695132 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町上小塩',
  ),
  9691513 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '小沢',
  ),
  9695326 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '栄富',
  ),
  9695316 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '石井',
  ),
  9696501 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '長井',
  ),
  9691787 => 
  array (
    0 => 7,
    1 => '伊達郡国見町',
    2 => '新小坂',
  ),
  9696026 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '本郷前川原甲',
  ),
  9697312 => 
  array (
    0 => 7,
    1 => '河沼郡柳津町',
    2 => '久保田',
  ),
  9696502 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '津尻',
  ),
  9690286 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '大和内',
  ),
  9691606 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '東段',
  ),
  9691168 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮一ッ屋',
  ),
  9695113 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大戸町宮内',
  ),
  9696266 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '油田',
  ),
  9696495 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '鶴野辺',
    3 => '字広町７４０',
  ),
  9697512 => 
  array (
    0 => 7,
    1 => '大沼郡三島町',
    2 => '桑原',
  ),
  9696025 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '権現堂甲',
  ),
  9696115 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '新町',
  ),
  9691492 => 
  array (
    0 => 7,
    1 => '二本松市',
    2 => '油井',
    3 => '字濡石１番地の２',
  ),
  9691154 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮塩田',
  ),
  9690266 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '上敷面',
  ),
  9690281 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '境町',
  ),
  9690306 => 
  array (
    0 => 7,
    1 => '白河市',
    2 => '大信豊地',
  ),
  9696184 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町三本松',
  ),
  9691124 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮仲町',
  ),
  9696061 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '上町甲',
  ),
  9691156 => 
  array (
    0 => 7,
    1 => '本宮市',
    2 => '本宮諏訪',
  ),
  9690264 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '中畑',
  ),
  9690241 => 
  array (
    0 => 7,
    1 => '西白河郡矢吹町',
    2 => '陣ケ岡',
  ),
  9695300 => 
  array (
    0 => 7,
    1 => '南会津郡下郷町',
    2 => '',
  ),
  9694314 => 
  array (
    0 => 7,
    1 => '喜多方市',
    2 => '高郷町川井',
  ),
  9691661 => 
  array (
    0 => 7,
    1 => '伊達郡桑折町',
    2 => '上郡',
  ),
  9696058 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '的場甲',
  ),
  9696547 => 
  array (
    0 => 7,
    1 => '河沼郡会津坂下町',
    2 => '市中三番甲',
  ),
  9696211 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '橋丸',
  ),
  9696307 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '石田甲',
  ),
  9696355 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '西沖',
  ),
  9696037 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '家西甲',
  ),
  9696041 => 
  array (
    0 => 7,
    1 => '大沼郡会津美里町',
    2 => '川原町',
  ),
);
