<?php 

return array (
  6078441 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上野御所ノ内町',
  ),
  6078072 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽伊勢宿町',
  ),
  6078177 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅古海道町',
  ),
  6078218 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺御所内町',
  ),
  6078232 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺福岡町',
  ),
  6078431 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵岡町',
  ),
  6078355 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野大鳥井町',
  ),
  6078241 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺冷尻',
  ),
  6078006 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱馬場ノ東町',
  ),
  6078472 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山山田町',
  ),
  6078166 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻番所ケ口町',
  ),
  6078102 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山下ノ池',
  ),
  6078107 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山小川町',
  ),
  6078108 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山中島町',
  ),
  6078162 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻草海道町',
  ),
  6078471 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山大峰町',
  ),
  6078111 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山南溝町',
  ),
  6078224 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺東北出町',
  ),
  6078051 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '髭茶屋桃燈町',
  ),
  6078025 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮柳山町',
  ),
  6078154 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野門口町',
  ),
  6078451 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥若林町',
  ),
  6078169 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻西浦町',
  ),
  6078104 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山谷田町',
  ),
  6078443 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上野寺井町',
  ),
  6078222 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺東堂田町',
  ),
  6078144 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野井ノ上町',
  ),
  6078251 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野蚊ケ瀬',
  ),
  6078001 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱毘沙門堂町',
  ),
  6078344 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野大手先町',
  ),
  6078311 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山山田',
  ),
  6078052 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '髭茶屋屋敷町',
  ),
  6078013 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱中小路町',
  ),
  6078135 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚野溝町',
  ),
  6078495 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡鴨土町',
  ),
  6078186 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅早稲ノ内町',
  ),
  6078123 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚大岩',
  ),
  6078571 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野中井ノ上町',
    3 => '１１－１７',
  ),
  6078301 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山百々町',
  ),
  6078231 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺堂田',
  ),
  6078217 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺閑林寺',
  ),
  6078175 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅山田',
  ),
  6078015 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱山川町',
  ),
  6078136 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚丹田',
  ),
  6078031 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮鎌手町',
  ),
  6078308 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山桜ノ馬場町',
  ),
  6078185 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅神納町',
  ),
  6078009 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱北屋敷町',
  ),
  6078082 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻扇町',
  ),
  6078341 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野今屋敷町',
  ),
  6078326 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田御出町',
  ),
  6078044 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮泉水町',
  ),
  6078132 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚森町',
  ),
  6078305 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山中臣町',
  ),
  6078404 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵大谷町',
  ),
  6078069 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽中芝町',
  ),
  6078511 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻池尻町',
    3 => '１４番地２',
  ),
  6078106 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山御坊ノ内町',
  ),
  6078356 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野後藤',
  ),
  6078089 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻西ノ口町',
  ),
  6078165 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻平田町',
  ),
  6078416 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵進藤町',
  ),
  6078141 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野北井ノ上町',
  ),
  6078259 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野葛篭尻町',
  ),
  6078466 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山桜谷',
  ),
  6078105 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山松原畑町',
  ),
  6078358 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野楳本町',
  ),
  6078062 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽珍事町',
  ),
  6078043 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮中在寺町',
  ),
  6078034 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮泓',
  ),
  6078071 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽千本町',
  ),
  6078454 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥苗代元町',
  ),
  6078423 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵山ノ谷',
  ),
  6078414 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵中内町',
  ),
  6078474 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山寺内町',
  ),
  6078121 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚向畑町',
  ),
  6078045 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮堂ノ後町',
  ),
  6078227 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺下ノ茶屋町',
  ),
  6078253 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野弓田町',
  ),
  6078213 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺東金ケ崎',
  ),
  6078183 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅辻脇町',
  ),
  6078428 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵血洗町',
  ),
  6078161 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻中在家町',
  ),
  6078083 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻木ノ本町',
  ),
  6078016 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱中溝町',
  ),
  6078237 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺北大日町',
  ),
  6078133 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚中溝',
  ),
  6078191 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅烏田町',
  ),
  6078424 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵原西町',
  ),
  6078184 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅甲ノ辻町',
  ),
  6078027 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮川原町',
  ),
  6078065 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽山等地',
  ),
  6078229 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺泉玉',
  ),
  6078257 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野御霊町',
  ),
  6078008 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱東海道町',
  ),
  6078473 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山六反田町',
  ),
  6078484 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山西ノ野町',
  ),
  6078219 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺風呂尻町',
  ),
  6078172 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅岩屋殿',
  ),
  6078115 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山北林町',
  ),
  6078018 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱奥ノ田',
  ),
  6078228 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺本堂山町',
  ),
  6078234 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺南大日町',
  ),
  6078114 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山姫子町',
  ),
  6078401 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵沢ノ川町',
  ),
  6078254 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野高芝町',
  ),
  6078493 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡朝田町',
  ),
  6078442 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上野山田',
  ),
  6078116 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山鎮守町',
  ),
  6078406 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵平林町',
  ),
  6078109 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山西御所町',
  ),
  6078124 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚檀ノ浦',
  ),
  6078153 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野百拍子町',
  ),
  6078233 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺南谷町',
  ),
  6078481 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山中道町',
  ),
  6078029 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮大将軍町',
  ),
  6078203 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '栗栖野打越町',
  ),
  6078204 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '栗栖野華ノ木町',
  ),
  6078331 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田御輿塚町',
  ),
  6078483 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山市田町',
  ),
  6078348 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野広見町',
  ),
  6078179 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅御所田町',
  ),
  6078145 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野八反畑町',
  ),
  6078017 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱川向町',
  ),
  6078143 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野南井ノ上町',
  ),
  6078187 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅石郡町',
  ),
  6078005 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱堂ノ後町',
  ),
  6078238 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺北大日',
  ),
  6078321 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田岩ケ谷',
  ),
  6078063 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽平林町',
  ),
  6078081 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻外田町',
  ),
  6078088 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻地蔵寺南町',
  ),
  6078476 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山河原町',
  ),
  6078261 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野鐘付田町',
  ),
  6078255 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野御所ノ内町',
  ),
  6078171 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅御所山',
  ),
  6078353 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野野色町',
  ),
  6078156 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野片下リ町',
  ),
  6078252 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野河原町',
  ),
  6078012 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱桟敷町',
  ),
  6078239 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺丸山町',
  ),
  6078134 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚北溝町',
  ),
  6078193 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅沢町',
  ),
  6078453 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥尾上町',
  ),
  6078164 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻西潰',
  ),
  6078419 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵檀ノ後',
  ),
  6078076 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽役出町',
  ),
  6070000 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '',
  ),
  6078002 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱東谷',
  ),
  6078155 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野狐藪町',
  ),
  6078242 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺柴山',
  ),
  6078304 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山南畑町',
  ),
  6078334 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田欠ノ上',
  ),
  6078347 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野左義長町',
  ),
  6078202 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '栗栖野中臣町',
  ),
  6078061 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽草田町',
  ),
  6078112 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山中ノ川町',
  ),
  6078042 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮南河原町',
  ),
  6078225 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺西北出町',
  ),
  6078178 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅五反畑町',
  ),
  6078307 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山射庭ノ上町',
  ),
  6078023 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮新開畑',
  ),
  6078492 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡夷谷町',
  ),
  6078494 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡堤谷町',
  ),
  6078182 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅坂ノ辻町',
  ),
  6078501 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野中井ノ上町',
    3 => '１１－３９',
  ),
  6078125 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚西浦町',
  ),
  6078221 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺西金ケ崎',
  ),
  6078351 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野八幡田町',
  ),
  6078475 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山横田町',
  ),
  6078342 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野様子見町',
  ),
  6078189 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅細田町',
  ),
  6078258 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野西浦',
  ),
  6078415 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵中筋町',
  ),
  6078201 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '栗栖野狐塚',
  ),
  6078322 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田清水焼団地町',
  ),
  6078086 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻四丁野町',
  ),
  6078352 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野岸ノ下町',
  ),
  6078022 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮小金塚',
  ),
  6078142 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野中井ノ上町',
  ),
  6078011 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱南屋敷町',
  ),
  6078068 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽稲芝',
  ),
  6078452 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥矢倉町',
  ),
  6078152 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野八代',
  ),
  6078041 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮垣ノ内町',
  ),
  6078496 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡坂脇町',
  ),
  6078131 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚南溝町',
  ),
  6078357 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野櫃川町',
  ),
  6078014 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱山田',
  ),
  6078160 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻東浦町',
  ),
  6078417 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵別所町',
  ),
  6078235 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺南大日',
  ),
  6078173 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅奥山田',
  ),
  6078407 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵安祥寺町',
  ),
  6078333 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田前畑町',
  ),
  6078345 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野離宮町',
  ),
  6078421 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵岡ノ西町',
  ),
  6078174 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅鳥井脇町',
  ),
  6078337 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田菱尾田',
  ),
  6078455 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥長通',
  ),
  6078303 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山中畑町',
  ),
  6078433 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵池堤町',
  ),
  6078181 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅打明町',
  ),
  6078077 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽沢町',
  ),
  6078024 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮熊ケ谷',
  ),
  6078211 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺東栗栖野町',
  ),
  6078103 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山一石畑',
  ),
  6078192 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅御供田町',
  ),
  6078084 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻立原町',
  ),
  6078497 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡ホッパラ町',
  ),
  6078080 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻竹ノ街道町',
  ),
  6078167 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻封シ川町',
  ),
  6078163 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻東潰',
  ),
  6078425 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵上御廟野町',
  ),
  6078236 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺小松原町',
  ),
  6078021 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮行者谷',
  ),
  6078461 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山旭山町',
  ),
  6078462 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山花ノ岡町',
  ),
  6078079 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽前出町',
  ),
  6078408 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵鳥ノ向町',
  ),
  6078482 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山大林町',
  ),
  6078091 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '八軒屋敷町',
  ),
  6078327 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田山田',
  ),
  6078427 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵久保町',
  ),
  6078066 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽森廻り町',
  ),
  6078075 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽野田町',
  ),
  6078464 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山久保町',
  ),
  6078346 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山階町',
  ),
  6078418 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵牛尾町',
  ),
  6078067 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽前田町',
  ),
  6078087 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻サイカシ町',
  ),
  6078216 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺東出町',
  ),
  6078033 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮芝畑町',
  ),
  6078214 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺平田',
  ),
  6078176 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅中小路町',
  ),
  6078485 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '北花山上稚児ケ池',
  ),
  6078335 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田南畑町',
  ),
  6078223 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺瀬戸河原',
  ),
  6078146 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野舞台町',
  ),
  6078212 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺西栗栖野町',
  ),
  6078170 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅向山',
  ),
  6078032 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮奈良野町',
  ),
  6078074 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽乙出町',
  ),
  6078403 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵大岩',
  ),
  6078413 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵三蔵町',
  ),
  6078343 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野阿芸沢町',
  ),
  6078409 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵天徳町',
  ),
  6078354 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野小柳町',
  ),
  6078426 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵下御廟野町',
  ),
  6078168 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '椥辻池尻町',
  ),
  6078309 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山岩ケ谷町',
  ),
  6078325 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田土仏',
  ),
  6078465 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山坂尻',
  ),
  6078188 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅関生町',
  ),
  6078411 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵大津畑町',
  ),
  6078491 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡一切経谷町',
  ),
  6078126 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚元屋敷町',
  ),
  6078405 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵田山町',
  ),
  6078147 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野森野町',
  ),
  6078078 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽初田町',
  ),
  6078336 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田中畑町',
  ),
  6078323 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田岡ノ西',
  ),
  6078329 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田梅ケ谷町',
  ),
  6078402 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵黒岩',
  ),
  6078429 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵荒巻町',
  ),
  6078412 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵四丁野町',
  ),
  6078194 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大宅桟敷',
  ),
  6078035 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮神田町',
  ),
  6078463 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '上花山講田町',
  ),
  6078151 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '東野竹田',
  ),
  6078028 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮岩久保町',
  ),
  6078085 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '竹鼻堂ノ前町',
  ),
  6078432 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵鴨戸町',
  ),
  6078007 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱馬場ノ西町',
  ),
  6078113 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山北溝町',
  ),
  6078306 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山中鳥井町',
  ),
  6078498 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '日ノ岡石塚町',
  ),
  6078215 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺縄手町',
  ),
  6078328 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田南山',
  ),
  6078101 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小山神無森町',
  ),
  6078324 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田百々',
  ),
  6078064 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽八ノ坪',
  ),
  6078003 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱稲荷山町',
  ),
  6078422 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '御陵封ジ山町',
  ),
  6078226 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '勧修寺仁王堂町',
  ),
  6078302 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '西野山欠ノ上町',
  ),
  6078026 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '四ノ宮山田町',
  ),
  6078256 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '小野荘司町',
  ),
  6078332 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '川田西浦町',
  ),
  6078122 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '大塚高岩',
  ),
  6078073 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '音羽西林',
  ),
  6078456 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '厨子奥花鳥町',
  ),
  6078004 => 
  array (
    0 => 26,
    1 => '京都市山科区',
    2 => '安朱屋敷町',
  ),
);
