<?php 

return array (
  9870037 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '新藤ケ崎',
  ),
  9870401 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町高石',
  ),
  9872034 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水明官',
  ),
  9872205 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館宮野中央',
  ),
  9870412 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町上ケ戸',
  ),
  9870901 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '東和町米川',
  ),
  9872158 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水上萩田',
  ),
  9872001 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水蟹沢尻',
  ),
  9872351 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫宇南田',
  ),
  9870423 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町大嶽',
  ),
  9872124 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水下佐野',
  ),
  9872175 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水五輪',
  ),
  9872305 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫狐崎',
  ),
  9870446 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町新高石浦',
  ),
  9872189 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水下町',
  ),
  9872325 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫坂下西',
  ),
  9872125 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水十二の神',
  ),
  9872307 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫清水目',
  ),
  9870165 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '追廻町',
  ),
  9872225 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館太田',
  ),
  9870002 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '藤ケ崎町',
  ),
  9870162 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '本町',
  ),
  9872018 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水石沢浦',
  ),
  9872263 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館新田',
  ),
  9872357 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫沼田',
  ),
  9870051 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '上意江',
  ),
  9870044 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '西舘',
  ),
  9870354 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町上沼田',
  ),
  9872051 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水三森',
  ),
  9870035 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '志賀殿',
  ),
  9870284 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '猪岡短台',
  ),
  9872303 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫川口',
  ),
  9870426 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町大袋',
  ),
  9870301 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町善王寺',
  ),
  9872024 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水小山田',
  ),
  9870362 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町上町裏',
  ),
  9872323 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫女子町',
  ),
  9872304 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫北沢',
  ),
  9870104 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '田沼町',
  ),
  9872316 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫小坂本',
  ),
  9872186 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水中町',
  ),
  9872319 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫宮前',
  ),
  9872246 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館上高森',
  ),
  9870013 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '素山',
  ),
  9872309 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫柳目',
  ),
  9870130 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新九軒前',
  ),
  9872241 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館館下',
  ),
  9870005 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '北浦',
  ),
  9870308 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町小待井',
  ),
  9872392 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫真坂',
    3 => '字清水田河前５',
  ),
  9872025 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水大西',
  ),
  9872366 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫論田',
  ),
  9872222 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館外南沢',
  ),
  9870055 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '新一本柳',
  ),
  9872028 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水日向',
  ),
  9870413 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町上原',
  ),
  9872177 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水新桂葉',
  ),
  9872511 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '花山本沢',
  ),
  9870601 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町石森',
  ),
  9871221 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '須江',
  ),
  9872339 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫上中島',
  ),
  9872242 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館館沢',
  ),
  9870100 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '',
  ),
  9872301 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫大川口',
  ),
  9870052 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '砂子田',
  ),
  9870139 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新台所橋',
  ),
  9870361 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町新田町',
  ),
  9870345 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町中谷岐',
  ),
  9878602 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '北浦',
    3 => '字駒米１３',
  ),
  9872032 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水横手',
  ),
  9870286 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '成沢',
  ),
  9872151 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水東浦',
  ),
  9870138 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新境堀下',
  ),
  9870107 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '六軒町裏',
  ),
  9872215 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館高田',
  ),
  9870621 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町宝江黒沼',
  ),
  9870792 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '登米町寺池',
    3 => '目子待井３８１－１',
  ),
  9872161 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水神明',
  ),
  9870447 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町新長根下',
  ),
  9870115 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新町',
  ),
  9870045 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '内役田',
  ),
  9870144 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '沖新田',
  ),
  9870065 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '勘堂',
  ),
  9870106 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '六軒町',
  ),
  9872337 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫松原沢',
  ),
  9870402 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町板倉',
  ),
  9872014 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水大沢',
  ),
  9872236 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館蟹沢',
  ),
  9872334 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫神山',
  ),
  9870068 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '新大所',
  ),
  9870443 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町板ケ沢',
  ),
  9872371 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫川台',
  ),
  9871303 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山金谷',
  ),
  9870513 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町北方',
  ),
  9872041 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水要の森',
  ),
  9870321 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町西野',
  ),
  9872226 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館八沢',
  ),
  9870103 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '裏桜町',
  ),
  9870036 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '妻の神',
  ),
  9872114 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水下折木',
  ),
  9872327 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫天神',
  ),
  9870161 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '川原町',
  ),
  9870031 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '高田',
  ),
  9872373 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫不動西',
  ),
  9870151 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '小塚',
  ),
  9870381 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町新長前',
  ),
  9872033 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水浅野',
  ),
  9872364 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫岩ケ沢',
  ),
  9872308 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫真坂',
  ),
  9870356 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町芝下',
  ),
  9872243 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館萩沢東',
  ),
  9872188 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水小山下',
  ),
  9872153 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水北原',
  ),
  9870364 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町下古屋',
  ),
  9870195 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '字渋江',
    3 => '２３０',
  ),
  9870012 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '素山町',
  ),
  9870001 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '藤ケ崎',
  ),
  9872353 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫上久保',
  ),
  9872354 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫西風',
  ),
  9870172 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '下郡',
  ),
  9870022 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '荻埣',
  ),
  9872265 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館小淵西',
  ),
  9870346 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町白鳥山',
  ),
  9870000 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '',
  ),
  9870163 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '立町',
  ),
  9870342 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町山根',
  ),
  9870164 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '刈萱町',
  ),
  9870054 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '塔の越',
  ),
  9872031 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水新田',
  ),
  9870135 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '小蓋谷地',
  ),
  9870105 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '練丑町',
  ),
  9870148 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '三軒屋敷',
  ),
  9872233 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館照越',
  ),
  9872011 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水京の沢',
  ),
  9872317 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫久保田',
  ),
  9870307 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町愛宕下',
  ),
  9870411 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町天沼',
  ),
  9870622 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町宝江新井田',
  ),
  9870026 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '南高城',
  ),
  9872213 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館内南沢',
  ),
  9872374 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫清水原',
  ),
  9878605 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '北浦',
    3 => '１丁目１',
  ),
  9872326 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫山崎',
  ),
  9872211 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館源光',
  ),
  9878608 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '北浦',
    3 => '字新原５',
  ),
  9872252 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館薬師',
  ),
  9872275 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館上宮野',
  ),
  9872338 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫日向',
  ),
  9872221 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館下待井',
  ),
  9872232 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館沢入',
  ),
  9872127 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水佐野沢田',
  ),
  9870046 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '役田',
  ),
  9870379 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町剣先',
  ),
  9872346 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫大清水',
  ),
  9872200 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '',
  ),
  9870134 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '北五反田',
  ),
  9872116 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水来光沢',
  ),
  9870015 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '青生',
  ),
  9870353 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町笑沢',
  ),
  9870114 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新町裏',
  ),
  9872245 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館荒田沢',
  ),
  9870351 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町久寿田',
  ),
  9870003 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '南小牛田',
  ),
  9872235 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館築館',
  ),
  9871101 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '前谷地',
  ),
  9870431 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町一ノ曲',
  ),
  9870385 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町内田',
  ),
  9872336 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫荒屋敷',
  ),
  9870133 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '赤間屋敷',
  ),
  9871393 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山千石',
    3 => '字大欅１４',
  ),
  9872159 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水松の木沢田',
  ),
  9872342 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫沢田',
  ),
  9870141 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '田町裏',
  ),
  9870595 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町佐沼',
    3 => '字中江２丁目６－１',
  ),
  9872112 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水上折木',
  ),
  9872013 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水欠屋敷',
  ),
  9872216 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館伊豆',
  ),
  9870143 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '長柄町',
  ),
  9870303 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町田畑西',
  ),
  9872027 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水若宮',
  ),
  9872335 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫高田',
  ),
  9870343 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町小谷地',
  ),
  9872131 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水水の手',
  ),
  9872274 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館新成田西',
  ),
  9872155 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水萱刈',
  ),
  9872345 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫屋敷田',
  ),
  9870056 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '一本柳',
  ),
  9870025 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '中高城',
  ),
  9872264 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館薬師台',
  ),
  9872141 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水上外沢田',
  ),
  9872212 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館木戸',
  ),
  9870281 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '小里',
  ),
  9870422 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町大畠前',
  ),
  9872343 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫一本杉',
  ),
  9872313 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫沖',
  ),
  9870424 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町風張',
  ),
  9872162 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水丁神明',
  ),
  9870383 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町外五番江',
  ),
  9870304 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町内',
  ),
  9872324 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫三嶋',
  ),
  9870444 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町尼池',
  ),
  9870404 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町新島前',
  ),
  9872045 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水西手取',
  ),
  9870902 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '東和町米谷',
  ),
  9870311 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町桜岡',
  ),
  9870367 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町川前',
  ),
  9872147 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水観音沢',
  ),
  9872043 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水手取',
  ),
  9870384 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町十五貫',
  ),
  9870069 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '北原',
  ),
  9870382 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町上谷地',
  ),
  9870341 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町大沢',
  ),
  9870149 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新後藤江',
  ),
  9872157 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水中の茎',
  ),
  9872367 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫上大土',
  ),
  9872023 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水熊野堂',
  ),
  9870011 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '桜木町',
  ),
  9870306 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町地蔵川',
  ),
  9872361 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫中小僧',
  ),
  9872244 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館西小山',
  ),
  9870623 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町宝江森',
  ),
  9870137 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新中島乙',
  ),
  9872347 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫平館',
  ),
  9870352 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町寿崎',
  ),
  9872144 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水台町',
  ),
  9872126 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水大寺',
  ),
  9872223 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館萩沢',
  ),
  9872015 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水西中里',
  ),
  9870042 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '峯山浦',
  ),
  9870171 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '上郡',
  ),
  9870703 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '登米町日根牛',
  ),
  9872348 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫大平沢',
  ),
  9872369 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫荒町',
  ),
  9870285 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '箟岳',
  ),
  9872365 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫新米',
  ),
  9870442 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町後高石',
  ),
  9870038 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '駅東',
  ),
  9870355 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町後沢田',
  ),
  9872163 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水勝負ケ町',
  ),
  9872352 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫鹿込',
  ),
  9872113 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水折木',
  ),
  9872228 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館川添',
  ),
  9872302 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫片子沢',
  ),
  9872195 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水来光沢',
    3 => '２０',
  ),
  9870101 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '桜町裏',
  ),
  9872003 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水福塚',
  ),
  9870024 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '中埣',
  ),
  9872016 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水茂路具多',
  ),
  9872173 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水桂葉',
  ),
  9870066 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '二ツ壇',
  ),
  9872362 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫大栗',
  ),
  9870034 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '化粧坂',
  ),
  9872042 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水宿の沢',
  ),
  9870305 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町川前',
  ),
  9872349 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫大際',
  ),
  9872271 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館芋埣',
  ),
  9870500 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '',
  ),
  9872312 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫沖浦',
  ),
  9872372 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫青木',
  ),
  9872145 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水向野',
  ),
  9872306 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫嶋躰',
  ),
  9870041 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '峯山',
  ),
  9872593 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '花山',
    3 => '字本沢沼山６１－１',
  ),
  9872231 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館赤坂',
  ),
  9872341 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫中屋敷浦',
  ),
  9870903 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '東和町錦織',
  ),
  9872185 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水新町',
  ),
  9870145 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '市道',
  ),
  9870358 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町加々巻',
  ),
  9872054 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水沖',
  ),
  9872055 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水五月田',
  ),
  9870425 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町梶沼',
  ),
  9870363 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町五反田',
  ),
  9870146 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '中下道',
  ),
  9872022 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水原',
  ),
  9870063 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '小沼',
  ),
  9872036 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水南沢',
  ),
  9872121 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水上佐野',
  ),
  9872328 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫土川',
  ),
  9872052 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水宮脇',
  ),
  9870057 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '狐山',
  ),
  9870374 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町東二ツ屋',
  ),
  9870372 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町西前田',
  ),
  9872002 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水八重壁',
  ),
  9870043 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '新妻の神',
  ),
  9870359 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町八反',
  ),
  9872358 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫下小僧',
  ),
  9870059 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '塩釜添',
  ),
  9870064 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '小沼添',
  ),
  9872026 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水熊野',
  ),
  9870611 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町浅水',
  ),
  9870136 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '一本柳',
  ),
  9872005 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水忽滑沢',
  ),
  9872021 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水神原',
  ),
  9870309 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町舘下',
  ),
  9872012 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水中の沢',
  ),
  9870062 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '待井',
  ),
  9870602 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '中田町上沼',
  ),
  9870366 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町浦軒',
  ),
  9872172 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水松原',
  ),
  9870357 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町蕪木',
  ),
  9870032 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '学田',
  ),
  9870061 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '下境',
  ),
  9878607 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '南小牛田',
    3 => '字町屋敷１０９',
  ),
  9871305 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山次橋',
  ),
  9870403 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町内ノ目',
  ),
  9870365 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町新町',
  ),
  9872183 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水袖山',
  ),
  9872174 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水上桂葉',
  ),
  9872017 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水石沢',
  ),
  9872128 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水佐野丁',
  ),
  9872247 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館下高森',
  ),
  9872368 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫下大土',
  ),
  9872164 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水新神明',
  ),
  9872143 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水覚満寺',
  ),
  9872224 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館横須賀',
  ),
  9872311 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫御崎',
  ),
  9870147 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '下道',
  ),
  9870140 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '新沖新田',
  ),
  9871222 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '広渕',
  ),
  9872227 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館光屋敷',
  ),
  9872321 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫横町',
  ),
  9872146 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水乙牧堀',
  ),
  9871304 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山千石',
  ),
  9871102 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '和渕',
  ),
  9872359 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫佐野原',
  ),
  9872035 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水浅野前',
  ),
  9872234 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館新八ツ沢',
  ),
  9872132 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水東館',
  ),
  9870067 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '大所',
  ),
  9870053 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '叔廼前',
  ),
  9872356 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫山沢',
  ),
  9878603 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '青生',
    3 => '字柳原１０－１',
  ),
  9872115 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水一本松',
  ),
  9871306 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山下伊場野',
  ),
  9872133 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水桜丁',
  ),
  9872329 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫細越',
  ),
  9870376 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町新細沼',
  ),
  9870371 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町大曲',
  ),
  9872181 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水東善光寺',
  ),
  9870414 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町内鰐丸',
  ),
  9870113 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '渋江',
  ),
  9870112 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '桑木荒',
  ),
  9872053 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水渕際',
  ),
  9872152 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水天王沢',
  ),
  9870375 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町二ツ屋',
  ),
  9870701 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '登米町小島',
  ),
  9872111 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水影の沢',
  ),
  9870441 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町青島前',
  ),
  9870433 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町大平',
  ),
  9872315 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫間杭元',
  ),
  9871302 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山長尾',
  ),
  9872044 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水堤下',
  ),
  9872332 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫高橋',
  ),
  9872203 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館下宮野',
  ),
  9870378 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町鏡形',
  ),
  9870704 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '登米町日野渡',
  ),
  9872592 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '花山本沢北ノ前',
    3 => '７７',
  ),
  9870702 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '登米町寺池',
  ),
  9870102 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '表桜町',
  ),
  9870004 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '牛飼',
  ),
  9871103 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北村',
  ),
  9870432 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町青笹',
  ),
  9872123 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水新佐野',
  ),
  9872355 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫鍛冶屋敷',
  ),
  9872272 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館留場',
  ),
  9872261 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館久伝',
  ),
  9870142 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '浦町',
  ),
  9871395 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山千石',
    3 => '字広田３０',
  ),
  9872201 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館富',
  ),
  9872171 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水長福寺',
  ),
  9870445 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町上平貝',
  ),
  9872187 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水本町',
  ),
  9872154 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水南原',
  ),
  9870021 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '平針',
  ),
  9870132 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '蔵人沖名',
  ),
  9871301 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '松山須摩屋',
  ),
  9870302 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町沼田',
  ),
  9872512 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '花山草木沢',
  ),
  9870421 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町大畑',
  ),
  9872333 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫要害',
  ),
  9872293 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館薬師',
    3 => '１丁目７－１',
  ),
  9872331 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫萩生',
  ),
  9872322 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫横町浦',
  ),
  9872214 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館内沢',
  ),
  9870344 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町境沢',
  ),
  9870006 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '関根',
  ),
  9870121 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '涌谷',
  ),
  9872176 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水西善光寺',
  ),
  9872122 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水中佐野',
  ),
  9872204 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館黒瀬',
  ),
  9872344 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫宮下',
  ),
  9872251 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館藤木',
  ),
  9870405 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町新中山',
  ),
  9872292 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館伊豆',
    3 => '３丁目１番１０号',
  ),
  9870282 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '太田',
  ),
  9872273 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館左足',
  ),
  9872182 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水中里',
  ),
  9870373 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町内町浦',
  ),
  9870111 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '柳町',
  ),
  9872262 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館唐竹林',
  ),
  9870058 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '塩釜',
  ),
  9870368 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町七ツ塚',
  ),
  9872314 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫岡田',
  ),
  9872253 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館青野',
  ),
  9870192 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '字新町裏',
    3 => '１５３－２',
  ),
  9870512 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町森',
  ),
  9870511 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町佐沼',
  ),
  9870033 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '小町井',
  ),
  9870131 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '北田',
  ),
  9870283 => 
  array (
    0 => 4,
    1 => '遠田郡涌谷町',
    2 => '吉住',
  ),
  9870415 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '南方町真ケ沼',
  ),
  9872156 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水千神',
  ),
  9872004 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水浦南沢',
  ),
  9870014 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '志賀町',
  ),
  9872202 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '築館城生野',
  ),
  9872184 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水善光寺',
  ),
  9872142 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '高清水外沢田',
  ),
  9872363 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫佐野',
  ),
  9870331 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '米山町中津山',
  ),
  9870377 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '豊里町内一番江',
  ),
  9872318 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '一迫松の木',
  ),
);
