<?php 

return array (
  '0861032' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十二条南',
  ),
  '0861003' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三条南',
  ),
  '0860205' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海常盤町',
  ),
  '0861053' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十三条北',
  ),
  '0861144' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東当幌',
  ),
  '0861042' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二条北',
  ),
  '0861045' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東五条北',
  ),
  '0860203' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海西本町',
  ),
  '0861109' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西九条南',
  ),
  '0861021' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十一条南',
  ),
  '0861072' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十二条北',
  ),
  '0861651' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南一条',
  ),
  '0861112' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十二条南',
  ),
  '0861602' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '伊茶仁',
  ),
  '0861832' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '船見町',
  ),
  '0861652' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南二条',
  ),
  '0861023' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十三条南',
  ),
  '0861125' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西五条北',
  ),
  '0861803' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '船泊',
  ),
  '0861143' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '当幌本通',
  ),
  '0861163' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '俵中',
  ),
  '0861033' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十三条南',
  ),
  '0861806' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '相泊',
  ),
  '0861037' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十七条南',
  ),
  '0861070' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十条北',
  ),
  '0861139' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '豊岡',
  ),
  '0861036' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十六条南',
  ),
  '0861656' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南六条',
  ),
  '0861004' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東四条南',
  ),
  '0861156' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '並美ケ丘',
  ),
  '0860065' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '西厚床',
  ),
  '0861059' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十九条北',
  ),
  '0860214' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海緑町',
  ),
  '0861011' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十一条南',
  ),
  '0861630' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北十条',
  ),
  '0861005' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東五条南',
  ),
  '0861073' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十三条北',
  ),
  '0861065' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十五条北',
  ),
  '0861067' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十七条北',
  ),
  '0861009' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東九条南',
  ),
  '0861010' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十条南',
  ),
  '0861123' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西三条北',
  ),
  '0861063' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十三条北',
  ),
  '0861127' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西七条北',
  ),
  '0861121' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西一条北',
  ),
  '0861018' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十八条南',
  ),
  '0861751' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '峯浜町',
  ),
  '0860213' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '奥行',
  ),
  '0860072' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '川口',
  ),
  '0861022' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十二条南',
  ),
  '0861451' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '川北',
  ),
  '0861811' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '瀬石',
  ),
  '0861805' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '崩浜',
  ),
  '0861157' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西町',
  ),
  '0860216' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海',
  ),
  '0860344' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中西別本町',
  ),
  '0861622' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '茶志骨',
  ),
  '0861821' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '緑町',
  ),
  '0861164' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '丸山',
  ),
  '0860211' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海寿町',
  ),
  '0860074' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '東梅',
  ),
  '0861106' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西六条南',
  ),
  '0861060' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十条北',
  ),
  '0860342' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中西別朝日町',
  ),
  '0860064' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '厚床',
  ),
  '0861641' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '尾岱沼',
  ),
  '0861800' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '',
  ),
  '0861833' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '本町',
  ),
  '0861074' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十四条北',
  ),
  '0861843' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '春日町',
  ),
  '0861079' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十九条北',
  ),
  '0861052' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十二条北',
  ),
  '0861082' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東四十二条南',
  ),
  '0861621' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '茶志骨',
  ),
  '0860201' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海宮舞町',
  ),
  '0861056' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十六条北',
  ),
  '0860073' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '酪陽',
  ),
  '0861639' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北九条',
  ),
  '0861044' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東四条北',
  ),
  '0860081' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '厚陽',
  ),
  '0861061' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十一条北',
  ),
  '0861635' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北五条',
  ),
  '0861019' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十九条南',
  ),
  '0861111' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十一条南',
  ),
  '0861035' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十五条南',
  ),
  '0861148' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '緑ケ丘',
  ),
  '0861062' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十二条北',
  ),
  '0861841' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '八木浜町',
  ),
  '0861165' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '緑町北',
  ),
  '0861658' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南八条',
  ),
  '0861104' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西四条南',
  ),
  '0861103' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西三条南',
  ),
  '0861813' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '北浜',
  ),
  '0861822' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '湯ノ沢町',
  ),
  '0861057' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十七条北',
  ),
  '0861166' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '緑町南',
  ),
  '0861812' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '昆布浜',
  ),
  '0861064' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十四条北',
  ),
  '0861657' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南七条',
  ),
  '0861132' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十二条北',
  ),
  '0861732' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '薫別',
  ),
  '0861016' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十六条南',
  ),
  '0861038' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十八条南',
  ),
  '0861049' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東九条北',
  ),
  '0861643' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '尾岱沼港町',
  ),
  '0861046' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東六条北',
  ),
  '0861068' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十八条北',
  ),
  '0860656' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '美原',
  ),
  '0861632' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北二条',
  ),
  '0861814' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '岬町',
  ),
  '0860343' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中西別光町',
  ),
  '0861134' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十四条北',
  ),
  '0861636' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北六条',
  ),
  '0861013' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十三条南',
  ),
  '0861047' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東七条北',
  ),
  '0861124' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西四条北',
  ),
  '0860523' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '走古丹',
  ),
  '0860204' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海新栄町',
  ),
  '0861054' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十四条北',
  ),
  '0861080' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東四十条南',
  ),
  '0861130' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十条北',
  ),
  '0861623' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '茶志骨',
  ),
  '0861136' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '協和',
  ),
  '0861135' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '旭ケ丘',
  ),
  '0861842' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '麻布町',
  ),
  '0861108' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西八条南',
  ),
  '0861733' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '崎無異',
  ),
  '0861007' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東七条南',
  ),
  '0861012' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十二条南',
  ),
  '0861626' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '茶志骨',
  ),
  '0861816' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '共栄町',
  ),
  '0861014' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十四条南',
  ),
  '0861034' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十四条南',
  ),
  '0861272' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '開陽',
  ),
  '0861159' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '青葉台',
  ),
  '0861100' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '',
  ),
  '0861025' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十五条南',
  ),
  '0861654' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南四条',
  ),
  '0861137' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '俵橋',
  ),
  '0861831' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '富士見町',
  ),
  '0861066' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十六条北',
  ),
  '0860346' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '矢臼別',
  ),
  '0861015' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十五条南',
  ),
  '0861069' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十九条北',
  ),
  '0861026' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十六条南',
  ),
  '0861133' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十三条北',
  ),
  '0860063' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '東厚床',
  ),
  '0861625' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '茶志骨',
  ),
  '0861110' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十条南',
  ),
  '0861031' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十一条南',
  ),
  '0861273' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '俣落',
  ),
  '0861644' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '尾岱沼潮見町',
  ),
  '0861804' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '化石浜',
  ),
  '0861039' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十九条南',
  ),
  '0861731' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '古多糠',
  ),
  '0861655' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南五条',
  ),
  '0860075' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '別当賀',
  ),
  '0861006' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東六条南',
  ),
  '0860522' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '本別海',
  ),
  '0861024' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十四条南',
  ),
  '0861145' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '北中',
  ),
  '0861147' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '共立',
  ),
  '0861631' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北一条',
  ),
  '0860345' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中西別',
  ),
  '0861002' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二条南',
  ),
  '0861271' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '武佐',
  ),
  '0861836' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '知昭町',
  ),
  '0861151' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '川西',
  ),
  '0861043' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三条北',
  ),
  '0861017' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十七条南',
  ),
  '0861105' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西五条南',
  ),
  '0861752' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '幌萌町',
  ),
  '0861041' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東一条北',
  ),
  '0861637' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北七条',
  ),
  '0861844' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '幌萌町',
  ),
  '0861601' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '忠類',
  ),
  '0861020' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十条南',
  ),
  '0861058' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十八条北',
  ),
  '0860215' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海川上町',
  ),
  '0861141' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '大通北',
  ),
  '0860061' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '明郷',
  ),
  '0860521' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '床丹',
  ),
  '0860076' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '初田牛',
  ),
  '0861008' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東八条南',
  ),
  '0861645' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '野付',
  ),
  '0860657' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '豊原',
  ),
  '0861642' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '尾岱沼岬町',
  ),
  '0861048' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東八条北',
  ),
  '0860651' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中春別東町',
  ),
  '0861834' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '礼文町',
  ),
  '0861083' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東中',
  ),
  '0861131' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西十一条北',
  ),
  '0861055' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十五条北',
  ),
  '0861633' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北三条',
  ),
  '0860131' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上風連',
  ),
  '0861815' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '海岸町',
  ),
  '0861600' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '',
  ),
  '0861653' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '南三条',
  ),
  '0861107' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西七条南',
  ),
  '0861071' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十一条北',
  ),
  '0861050' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十条北',
  ),
  '0861801' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '知床岬',
  ),
  '0860071' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '槍昔',
  ),
  '0861077' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十七条北',
  ),
  '0861075' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十五条北',
  ),
  '0860655' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '床丹',
  ),
  '0860202' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海旭町',
  ),
  '0861076' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十六条北',
  ),
  '0861030' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十条南',
  ),
  '0861638' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北八条',
  ),
  '0861122' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西二条北',
  ),
  '0861142' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '大通南',
  ),
  '0861634' => 
  array (
    0 => 1,
    1 => '標津郡標津町',
    2 => '北四条',
  ),
  '0860652' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中春別南町',
  ),
  '0861146' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '南町',
  ),
  '0861823' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '栄町',
  ),
  '0861102' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西二条南',
  ),
  '0860341' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中西別緑町',
  ),
  '0861197' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '丸山',
    3 => '２丁目２２番地',
  ),
  '0861101' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西一条南',
  ),
  '0861835' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '松法町',
  ),
  '0861802' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '滝ノ下',
  ),
  '0861892' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '栄町',
    3 => '１００番地の８３',
  ),
  '0861129' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西九条北',
  ),
  '0861126' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西六条北',
  ),
  '0861078' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東三十八条北',
  ),
  '0861028' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十八条南',
  ),
  '0860062' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '湖南',
  ),
  '0861153' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '桜ケ丘',
  ),
  '0860654' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中春別',
  ),
  '0861027' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十七条南',
  ),
  '0861150' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '南中',
  ),
  '0860200' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '',
  ),
  '0860653' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '中春別西町',
  ),
  '0861893' => 
  array (
    0 => 1,
    1 => '目梨郡羅臼町',
    2 => '船見町',
    3 => '２番地の１３',
  ),
  '0861051' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東十一条北',
  ),
  '0861029' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東二十九条南',
  ),
  '0861160' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => 'りんどう町',
  ),
  '0861081' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東四十一条南',
  ),
  '0860212' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '別海鶴舞町',
  ),
  '0861001' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '東一条南',
  ),
  '0861128' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西八条北',
  ),
  '0861152' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '北町',
  ),
);
