<?php 

return array (
  4580045 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鹿山',
  ),
  4580042 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '高根台',
  ),
  4580034 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '若田',
  ),
  4580004 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '乗鞍',
  ),
  4580924 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松',
  ),
  4580834 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580014 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '神沢',
  ),
  4580805 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大清水',
  ),
  4580046 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '長根町',
  ),
  4580012 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '久方',
  ),
  4580025 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳥澄',
  ),
  4580901 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松町有松',
  ),
  4580009 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '平手南',
  ),
  4588555 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字伝治山３番地９',
  ),
  4580913 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間北',
  ),
  4580815 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '徳重',
  ),
  4580038 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '作の山町',
  ),
  4580814 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鶴が沢',
  ),
  4580903 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松愛宕',
  ),
  4580926 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間上の山',
  ),
  4580823 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '太子',
  ),
  4580024 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '尾崎山',
  ),
  4588580 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字手越４３',
  ),
  4580918 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '南陵',
  ),
  4580828 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580921 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間清水山',
  ),
  4580843 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '松が根台',
  ),
  4580825 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '左京山',
  ),
  4580824 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580000 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '',
  ),
  4588585 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '青山',
    3 => '２丁目１５',
  ),
  4580006 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '細口',
  ),
  4588571 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字徳重１８番地の４４',
  ),
  4580806 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大清水西',
  ),
  4580809 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '西神の倉',
  ),
  4580827 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580916 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松町桶狭間',
  ),
  4580002 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桃山',
  ),
  4580032 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大形山',
  ),
  4580832 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '漆山',
  ),
  4588521 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字中汐田１３０',
  ),
  4580041 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴子町',
  ),
  4580835 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580922 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間切戸',
  ),
  4580023 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鴻仏目',
  ),
  4580811 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580919 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間神明',
  ),
  4580826 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '平子が丘',
  ),
  4580844 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580016 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '上旭',
  ),
  4580845 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580003 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '黒沢台',
  ),
  4580043 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '万場山',
  ),
  4580810 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '八つ松',
  ),
  4580813 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '藤塚',
  ),
  4580001 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '梅里',
  ),
  4580022 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '小坂',
  ),
  4580837 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '赤松',
  ),
  4580037 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '潮見が丘',
  ),
  4580008 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '平手北',
  ),
  4580802 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '兵庫',
  ),
  4588501 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字山下９８',
  ),
  4580848 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '水広',
  ),
  4588515 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字前之輪２１９',
  ),
  4580033 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '相原郷',
  ),
  4588522 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字杜若６６',
  ),
  4580902 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松三丁山',
  ),
  4588520 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字下汐田１５',
  ),
  4580035 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '曽根',
  ),
  4580801 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580830 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '姥子山',
  ),
  4580833 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '青山',
  ),
  4580031 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '旭出',
  ),
  4580846 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580812 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '神の倉',
  ),
  4580836 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '白土',
  ),
  4588525 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字伝治山１',
  ),
  4580803 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鏡田',
  ),
  4588570 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字徳重１８番地の４４',
  ),
  4580822 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大将ケ根',
  ),
  4580927 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間南',
  ),
  4580831 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580829 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鎌倉台',
  ),
  4580819 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4588505 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字上汐田６８',
  ),
  4580804 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '亀が洞',
  ),
  4580821 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580039 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '四本木',
  ),
  4580911 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松町桶狭間',
  ),
  4580912 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松町桶狭間',
  ),
  4588510 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '浦里',
    3 => '５丁目２５０',
  ),
  4580015 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '篠の風',
  ),
  4580842 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580807 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '砂田',
  ),
  4580816 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '横吹町',
  ),
  4588511 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '浦里',
    3 => '３丁目１００',
  ),
  4580910 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間森前',
  ),
  4580817 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580013 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => 'ほら貝',
  ),
  4588530 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字伝治山３',
  ),
  4580021 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '滝ノ水',
  ),
  4580847 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '浦里',
  ),
  4580849 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大清水東',
  ),
  4580841 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580007 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '篭山',
  ),
  4588508 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字長田７５－１',
  ),
  4580047 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '古鳴海',
  ),
  4580011 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '相川',
  ),
  4580818 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
  ),
  4580917 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '武路町',
  ),
  4580005 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴丘',
  ),
  4580925 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '桶狭間',
  ),
  4580820 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '境松',
  ),
  4588581 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松町大字桶狭間',
    3 => '字高根２８－１',
  ),
  4580915 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '野末町',
  ),
  4580036 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '六田',
  ),
  4580808 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '東神の倉',
  ),
  4588502 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '鳴海町',
    3 => '字柳長８０',
  ),
  4580044 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '池上台',
  ),
);
