<?php 

return array (
  8530017 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '武家屋敷',
  ),
  8530023 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '上崎山町',
  ),
  8530022 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '向町',
  ),
  8530607 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町嶽',
  ),
  8532204 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奈留町船廻',
  ),
  8530015 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '東浜町',
  ),
  8530313 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町松山',
  ),
  8530411 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町玉之浦',
  ),
  8530018 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '池田町',
  ),
  8530606 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町丑ノ浦',
  ),
  8532311 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '榊ノ浦郷',
  ),
  8530611 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町嵯峨島',
  ),
  8530062 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '赤島町',
  ),
  8530201 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町富江',
  ),
  8532305 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '西神ノ浦郷',
  ),
  8532292 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奈留町浦',
    3 => '１８１８－１',
  ),
  8530412 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町立谷',
  ),
  8530051 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '平蔵町',
  ),
  8530502 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町幾久山',
  ),
  8538502 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '福江町',
    3 => '５０４',
  ),
  8533101 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '奈良尾郷',
  ),
  8530704 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町河務',
  ),
  8530208 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町黒島',
  ),
  8530506 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町上の平',
  ),
  8532314 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '漁生浦郷',
  ),
  8530703 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町楠原',
  ),
  8530692 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町濱ノ畔',
    3 => '１４７３－１',
  ),
  8530054 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '戸岐町',
  ),
  8530311 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町二本楠',
  ),
  8530203 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町田尾',
  ),
  8530507 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町頓泊',
  ),
  8538601 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '福江町',
    3 => '７',
  ),
  8530006 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '江川町',
  ),
  8530505 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町中須',
  ),
  8530031 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '吉久木町',
  ),
  8532203 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奈留町泊',
  ),
  8532481 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '伊福貴町',
  ),
  8530613 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町塩水',
  ),
  8530701 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町岐宿',
  ),
  8532202 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奈留町大串',
  ),
  8530604 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町貝津',
  ),
  8532313 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '有福郷',
  ),
  8530013 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '上大津町',
  ),
  8532174 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '猪之木町',
  ),
  8530001 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '栄町',
  ),
  8533321 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '鯛ノ浦郷',
  ),
  8532312 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '日島郷',
  ),
  8530012 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '長手町',
  ),
  8530215 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町職人',
  ),
  8532392 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '若松郷',
    3 => '２７７－７',
  ),
  8530705 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町戸岐ノ首',
  ),
  8532303 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '宿ノ浦郷',
  ),
  8530027 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '増田町',
  ),
  8532171 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '久賀町',
  ),
  8530026 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '浜町',
  ),
  8530066 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '大円寺町',
  ),
  8530504 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町丹奈',
  ),
  8530033 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '木場町',
  ),
  8530612 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町高崎',
  ),
  8530501 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町荒川',
  ),
  8530601 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町濱ノ畔',
  ),
  8532172 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '蕨町',
  ),
  8532302 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '桐古里郷',
  ),
  8530053 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奥浦町',
  ),
  8530011 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '下大津町',
  ),
  8532301 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '若松郷',
  ),
  8530609 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町渕ノ元',
  ),
  8530706 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町唐船ノ浦',
  ),
  8530041 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '籠淵町',
  ),
  8530205 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町狩立',
  ),
  8530025 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '小泊町',
  ),
  8530007 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '福江町',
  ),
  8532315 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '間伏郷',
  ),
  8530016 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '紺屋町',
  ),
  8530014 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三尾野町',
  ),
  8532304 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '荒川郷',
  ),
  8530207 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町長峰',
  ),
  8530043 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '高田町',
  ),
  8530603 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町柏',
  ),
  8530065 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '坂の上',
  ),
  8530004 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '幸町',
  ),
  8530605 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町濱窄',
  ),
  8530044 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '堤町',
  ),
  8530503 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町小川',
  ),
  8530602 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町大川',
  ),
  8533102 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '岩瀬浦郷',
  ),
  8530021 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '下崎山町',
  ),
  8530024 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '野々切町',
  ),
  8530061 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '黄島町',
  ),
  8532482 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '本窯町',
  ),
  8530212 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町山下',
  ),
  8532201 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '奈留町浦',
  ),
  8530005 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '末広町',
  ),
  8530214 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町土取',
  ),
  8530608 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三井楽町波砂間',
  ),
  8530413 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町大宝',
  ),
  8530202 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町松尾',
  ),
  8530204 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町繁敷',
  ),
  8530003 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '錦町',
  ),
  8530032 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '大荒町',
  ),
  8530002 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '中央町',
  ),
  8530000 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '',
  ),
  8532173 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '田ノ浦町',
  ),
  8530211 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町黒瀬',
  ),
  8533322 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '阿瀬津郷',
  ),
  8530206 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町山手',
  ),
  8538501 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '福江町',
    3 => '４７８',
  ),
  8530064 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '三尾野',
  ),
  8530063 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '新港町',
  ),
  8530702 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町川原',
  ),
  8530508 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '玉之浦町布浦',
  ),
  8530312 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '岐宿町中嶽',
  ),
  8530052 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '松山町',
  ),
  8533323 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '東神ノ浦郷',
  ),
  8530042 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '吉田町',
  ),
  8530213 => 
  array (
    0 => 42,
    1 => '五島市',
    2 => '富江町岳',
  ),
);
