<?php 

return array (
  2618521 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '幸町',
    3 => '１丁目２１－１９',
  ),
  2618588 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－９－３',
  ),
  2618554 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目３幕張テクノガーデンＤ棟２１階',
  ),
  2617107 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618575 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '２丁目６ワールドビジネスガーデンマリブウエスト１３Ｆ',
  ),
  2610011 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
  ),
  2618555 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目３',
  ),
  2617131 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617129 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618508 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
    3 => '４－１－４',
  ),
  2617108 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610002 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '新港',
  ),
  2618503 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '高洲',
    3 => '３－１３－２',
  ),
  2618502 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
    3 => '１丁目２－２',
  ),
  2610022 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '美浜',
  ),
  2617114 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618510 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－３',
  ),
  2617130 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610003 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '高浜',
  ),
  2617110 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617101 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610024 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '豊砂',
  ),
  2610014 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '若葉',
  ),
  2610021 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => 'ひび野',
  ),
  2618545 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '若葉',
    3 => '３－２－２',
  ),
  2618581 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
    3 => '５丁目１５－２',
  ),
  2610025 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '浜田',
  ),
  2618686 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '若葉',
    3 => '２丁目１１',
  ),
  2618520 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目９番２号',
  ),
  2617116 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618609 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '幸町',
    3 => '１丁目１番３号',
  ),
  2610004 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '高洲',
  ),
  2617121 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617126 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618501 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目３',
  ),
  2617134 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617112 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617113 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617103 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617190 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618544 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－７－２',
  ),
  2617125 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617111 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618585 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '稲毛海岸',
    3 => '４丁目５番１号',
  ),
  2617118 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617119 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617133 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618512 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '幸町',
    3 => '１丁目６－５',
  ),
  2618504 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－５－１',
  ),
  2618530 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '新港',
    3 => '２２',
  ),
  2618568 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目７－１',
  ),
  2610005 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '稲毛海岸',
  ),
  2618522 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－１',
  ),
  2617120 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617123 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617128 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610026 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '幕張西',
  ),
  2618515 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目５－１',
  ),
  2618586 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '若葉',
    3 => '２丁目１１',
  ),
  2610012 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '磯辺',
  ),
  2618733 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
    3 => '５丁目１５番１号',
  ),
  2618552 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目３',
  ),
  2617104 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610013 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '打瀬',
  ),
  2618558 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '若葉',
    3 => '３－１－２',
  ),
  2617132 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617124 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618507 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１－８',
  ),
  2617115 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610023 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
  ),
  2617106 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610000 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '',
  ),
  2617105 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618582 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '真砂',
    3 => '５丁目１５番１号',
  ),
  2617109 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618587 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '美浜',
    3 => '１',
  ),
  2617135 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618533 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => 'ひび野',
    3 => '２－１－１',
  ),
  2617102 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617127 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2617117 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2618566 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬',
    3 => '１丁目９－１',
  ),
  2618513 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '高洲',
    3 => '３－１３－１',
  ),
  2617122 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '中瀬ワールドビジネスガーデン',
  ),
  2610001 => 
  array (
    0 => 12,
    1 => '千葉市美浜区',
    2 => '幸町',
  ),
);
