<?php 

return array (
  5280234 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町徳原',
  ),
  5280047 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町岩坂',
  ),
  5280066 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町八田',
  ),
  5280042 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町虫生野中央',
  ),
  5280213 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町大澤',
  ),
  5280029 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町南林口',
  ),
  5280024 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町中邸',
  ),
  5288510 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町さつきが丘',
    3 => '３７',
  ),
  5288666 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町水口',
    3 => '６０５３番地',
  ),
  5280223 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町瀬ノ音',
  ),
  5280063 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町下山',
  ),
  5280033 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町綾野',
  ),
  5280235 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町大野',
  ),
  5280058 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町北泉',
  ),
  5280002 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町今郷',
  ),
  5280207 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町猪鼻',
  ),
  5280005 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町水口',
  ),
  5280212 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町南土山',
  ),
  5280036 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町東名坂',
  ),
  5280044 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町山上',
  ),
  5280012 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町暁',
  ),
  5280004 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町嶬峨',
  ),
  5280021 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町八光',
  ),
  5280051 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町北内貴',
  ),
  5280020 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町的場',
  ),
  5280072 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町朝日が丘',
  ),
  5288511 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町水口',
    3 => '６２００',
  ),
  5280233 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町市場',
  ),
  5280232 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町前野',
  ),
  5280231 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町頓宮',
  ),
  5280067 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町山',
  ),
  5280037 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町本綾野',
  ),
  5280203 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町黒滝',
  ),
  5280222 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町平子',
  ),
  5280224 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町野上野',
  ),
  5280013 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町宮の前',
  ),
  5288502 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町水口',
    3 => '６０５３番地',
  ),
  5280052 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町宇川',
  ),
  5280057 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町北脇',
  ),
  5280073 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町古城が丘',
  ),
  5280054 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町酒人',
  ),
  5280007 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町新城',
  ),
  5280065 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町春日',
  ),
  5280069 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町虫生野虹の町',
  ),
  5280003 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町和野',
  ),
  5280208 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町黒川',
  ),
  5280053 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町宇田',
  ),
  5280043 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町杣中',
  ),
  5280026 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町東林口',
  ),
  5280038 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町新町',
  ),
  5280028 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町城東',
  ),
  5280205 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町笹路',
  ),
  5280035 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町名坂',
  ),
  5280000 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '',
  ),
  5280023 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町本丸',
  ),
  5280025 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町西林口',
  ),
  5280041 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町虫生野',
  ),
  5280221 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町青土',
  ),
  5280056 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町泉',
  ),
  5280202 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町鮎河',
  ),
  5280011 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町高塚',
  ),
  5288585 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町泉',
    3 => '１２５９',
  ),
  5280017 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町京町',
  ),
  5280064 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町伴中山',
  ),
  5288555 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町水口',
    3 => '５５８７－３',
  ),
  5280062 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町さつきが丘',
  ),
  5280068 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町ひのきが丘',
  ),
  5280074 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町松尾',
  ),
  5280049 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町貴生川',
  ),
  5280048 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町高山',
  ),
  5280031 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町本町',
  ),
  5280014 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町鹿深',
  ),
  5280027 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町城内',
  ),
  5280055 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町植',
  ),
  5280211 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町北土山',
  ),
  5280006 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町元町',
  ),
  5280034 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町日電',
  ),
  5288501 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町日電',
    3 => '３－１',
  ),
  5280061 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町笹が丘',
  ),
  5280001 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町中畑',
  ),
  5280071 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町秋葉',
  ),
  5280204 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町山女原',
  ),
  5280016 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町神明',
  ),
  5280045 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町牛飼',
  ),
  5280022 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町梅が丘',
  ),
  5280032 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町八坂',
  ),
  5280206 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町山中',
  ),
  5280015 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町松栄',
  ),
  5280201 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '土山町大河原',
  ),
  5280046 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '水口町三大寺',
  ),
);
