<?php 

return array (
  '0910024' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭南',
  ),
  '0910161' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町厚和',
  ),
  '0910555' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '中園',
  ),
  '0910558' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '栃木',
  ),
  '0910028' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭３区',
  ),
  '0910473' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '共立',
  ),
  '0910471' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '大成',
  ),
  '0910022' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭東',
  ),
  '0910003' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町仲町',
  ),
  '0910193' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町温根湯温泉',
    3 => '番外地',
  ),
  '0910021' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町金華',
  ),
  '0910004' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町上町',
  ),
  '0910016' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町丸山',
  ),
  '0910023' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭中央',
  ),
  '0910001' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町元町',
  ),
  '0918666' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町上町',
    3 => '６１番地',
  ),
  '0910011' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町泉',
  ),
  '0910002' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町東町',
  ),
  '0910154' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町平里',
  ),
  '0910153' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町松山',
  ),
  '0910156' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町川北',
  ),
  '0910472' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '栄',
  ),
  '0910007' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町富岡',
  ),
  '0910556' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '啓生',
  ),
  '0910557' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '川西',
  ),
  '0910551' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '若佐',
  ),
  '0910033' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町栄町',
  ),
  '0910018' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町花園',
  ),
  '0910017' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町瑞穂',
  ),
  '0910163' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町滝の湯',
  ),
  '0910151' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町昭栄',
  ),
  '0910031' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町大富',
  ),
  '0910554' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '武士',
  ),
  '0910032' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町豊金',
  ),
  '0910170' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町温根湯温泉',
  ),
  '0910194' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町温根湯温泉',
    3 => '４９２番地',
  ),
  '0910553' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '朝日',
  ),
  '0910025' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭北',
  ),
  '0910029' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭１区',
  ),
  '0910157' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町花丘',
  ),
  '0910162' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町富士見',
  ),
  '0910026' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭公園',
  ),
  '0910027' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町旭西',
  ),
  '0910192' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町温根湯温泉',
    3 => '１５７番地',
  ),
  '0910008' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町宮下町',
  ),
  '0910155' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '留辺蘂町大和',
  ),
  '0910552' => 
  array (
    0 => 1,
    1 => '常呂郡佐呂間町',
    2 => '富丘',
  ),
);
