<?php 

return array (
  9748201 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '江畑町',
  ),
  9748223 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '佐糠町',
  ),
  9748204 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '高倉町',
  ),
  9748211 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '金山町',
  ),
  9748222 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '岩間町',
  ),
  9740151 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町黒田',
  ),
  9748251 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中岡町',
  ),
  9748252 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '仁井田町',
  ),
  9748242 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '南台',
  ),
  9740241 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町荷路夫',
  ),
  9748231 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '富津町',
  ),
  9748203 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '後田町',
  ),
  9748233 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '錦町中央',
  ),
  9740243 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町石住',
  ),
  9748213 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '石塚町',
  ),
  9748221 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小浜町',
  ),
  9740252 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町旅人',
  ),
  9748686 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '錦町',
    3 => '落合１６',
  ),
  9740152 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町旅人',
  ),
  9748202 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '添野町',
  ),
  9748261 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '植田町',
  ),
  9740242 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町貝泊',
  ),
  9748241 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '山田町',
  ),
  9748232 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '錦町',
  ),
  9748212 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '東田町',
  ),
  9740153 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '田人町南大平',
  ),
);
