<?php 

return array (
  2640028 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '桜木',
  ),
  2640000 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '',
  ),
  2648505 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大宮町',
    3 => '２６９９－１',
  ),
  2640037 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '源町',
  ),
  2640002 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '千城台東',
  ),
  2640015 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大宮台',
  ),
  2648582 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '桜木北',
    3 => '２丁目１番１号',
  ),
  2640026 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '西都賀',
  ),
  2640003 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '千城台南',
  ),
  2640035 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '東寺山町',
  ),
  2640032 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => 'みつわ台',
  ),
  2640007 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '小倉町',
  ),
  2640024 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '高品町',
  ),
  2640006 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '小倉台',
  ),
  2640014 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '北大宮台',
  ),
  2648501 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '若松町',
    3 => '９０２',
  ),
  2640020 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '貝塚',
  ),
  2640029 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '桜木北',
  ),
  2640016 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大宮町',
  ),
  2640005 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '千城台北',
  ),
  2640036 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '殿台町',
  ),
  2648733 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '桜木町',
    3 => '５６７－１',
  ),
  2640021 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '若松町',
  ),
  2640011 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大草町',
  ),
  2640023 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '貝塚町',
  ),
  2640013 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '太田町',
  ),
  2640031 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '愛生町',
  ),
  2648550 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '貝塚町',
    3 => '１２５８番地２０',
  ),
  2648585 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '貝塚町',
    3 => '１９２',
  ),
  2648604 => 
  array (
    0 => 12,
    1 => '千葉市中央区',
    2 => '富士見',
    3 => '１丁目１４－１３',
  ),
  2648646 => 
  array (
    0 => 12,
    1 => '千葉市中央区',
    2 => '中央',
    3 => '３丁目２番１号',
  ),
  2648510 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '若松町',
    3 => '５３１－１３０',
  ),
  2640025 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '都賀',
  ),
  2640033 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '都賀の台',
  ),
  2640027 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '若松台',
  ),
  2640034 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '原町',
  ),
  2648530 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '若松町',
    3 => '５３１－４８６',
  ),
  2640017 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '加曽利町',
  ),
  2640001 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '金親町',
  ),
  2640012 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '坂月町',
  ),
  2640004 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '千城台西',
  ),
);
