<?php 

return array (
  6168238 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝桐ケ淵町',
  ),
  6168354 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨一本木町',
  ),
  6168045 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園内畑町',
  ),
  6168064 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井北御所町',
  ),
  6168313 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野開町',
  ),
  6168077 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井馬塚町',
  ),
  6168145 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦八反田町',
  ),
  6168316 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野有栖川町',
  ),
  6168321 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野千代ノ道町',
  ),
  6168251 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝宇多野谷',
  ),
  6168219 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤神田町',
  ),
  6168084 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井一町田町',
  ),
  6168182 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦北路町',
  ),
  6168134 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦唐渡町',
  ),
  6168381 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺龍門町',
  ),
  6168185 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦開日町',
  ),
  6168153 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦面影町',
  ),
  6168181 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦京ノ道町',
  ),
  6168416 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前井頭町',
  ),
  6168074 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井二条裏町',
  ),
  6168096 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室岡ノ裾町',
  ),
  6160023 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山宮ノ前町',
  ),
  6168285 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑檜社町',
  ),
  6168206 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野法安寺町',
  ),
  6168231 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤柏ノ木町',
  ),
  6168403 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨洞ノ内町',
  ),
  6168186 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦堀池町',
  ),
  6168222 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤仲之町',
  ),
  6168207 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野長尾町',
  ),
  6168015 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '谷口園町',
  ),
  6168331 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野内田町',
  ),
  6168215 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤森町',
  ),
  6168041 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園寺ノ前町',
  ),
  6168356 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺中島町',
  ),
  6168024 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園一条田町',
  ),
  6168393 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野々宮町',
  ),
  6168113 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦野元町',
  ),
  6160002 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山東一川町',
  ),
  6168281 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑久保谷町',
  ),
  6168273 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑中縄手町',
  ),
  6168467 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾大岩',
  ),
  6168021 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園天授ケ岡町',
  ),
  6168162 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦蜂岡町',
  ),
  6168213 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤音戸町',
  ),
  6168121 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦垣内町',
  ),
  6168256 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝松本町',
  ),
  6168056 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園坤南町',
  ),
  6168397 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山小倉町',
  ),
  6168137 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦朱雀町',
  ),
  6168452 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝町',
  ),
  6168223 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤西町',
  ),
  6168337 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨明星町',
  ),
  6168226 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤段ノ上町',
  ),
  6168494 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑尻谷',
  ),
  6160016 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山上海道町',
  ),
  6160011 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山樋ノ上町',
  ),
  6168101 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦和泉式部町',
  ),
  6168336 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨蜻蛉尻町',
  ),
  6168375 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺立石町',
  ),
  6168217 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤東ノ町',
  ),
  6168434 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本仏餉田町',
  ),
  6168241 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝泉殿町',
  ),
  6168425 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨二尊院門前長神町',
  ),
  6168292 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑高雄町',
  ),
  6168374 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺北造路町',
  ),
  6168196 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山越西町',
  ),
  6168482 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑正権条',
  ),
  6168473 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨樒原若宮下町',
  ),
  6168054 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園中御門町',
  ),
  6168066 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井車道町',
  ),
  6168081 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井池田町',
  ),
  6168341 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨甲塚町',
  ),
  6168362 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨五島町',
  ),
  6168311 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野嵯峨ノ段町',
  ),
  6168201 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野北ノ院町',
  ),
  6168124 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦辻ケ本町',
  ),
  6168255 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝音戸山町',
  ),
  6168411 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大沢町',
  ),
  6168305 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢御所ノ内町',
  ),
  6168384 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺造路町',
  ),
  6168177 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦馬塚町',
  ),
  6168102 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦森ケ東町',
  ),
  6168406 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨山王町',
  ),
  6160021 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山森ノ前町',
  ),
  6168324 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野南浦町',
  ),
  6168344 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨梅ノ木町',
  ),
  6168436 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本化野町',
  ),
  6168464 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾武蔵嶋町',
  ),
  6168001 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺御陵ノ下町',
  ),
  6168437 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本仙翁町',
  ),
  6168266 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑中田町',
  ),
  6168062 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井春日町',
  ),
  6168131 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦藤ケ森町',
  ),
  6168033 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園艮北町',
  ),
  6168491 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑北ノ町',
  ),
  6160017 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山茶尻町',
  ),
  6168275 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑篝町',
  ),
  6168317 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野神ノ木町',
  ),
  6168067 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井小山町',
  ),
  6168105 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦森ケ前町',
  ),
  6168455 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝田鶴原町',
  ),
  6168197 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山越乾町',
  ),
  6168468 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾北垣内町',
  ),
  6168044 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園扇野町',
  ),
  6168141 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦棚森町',
  ),
  6168135 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦小手角町',
  ),
  6168194 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山越東町',
  ),
  6168291 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑槇尾町',
  ),
  6160003 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山西一川町',
  ),
  6168142 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦樋ノ内町',
  ),
  6168144 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦百合ケ本町',
  ),
  6168175 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦一町芝町',
  ),
  6168195 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山越中町',
  ),
  6168246 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝川西町',
  ),
  6168445 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨観空寺岡崎町',
  ),
  6168032 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園馬代町',
  ),
  6168303 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢南下馬野町',
  ),
  6168501 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦巽町',
    3 => '１',
  ),
  6168474 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨樒原清水町',
  ),
  6168306 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢西裏町',
  ),
  6168442 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨気比社町',
  ),
  6168586 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦東蜂岡町',
    3 => '１０',
  ),
  6168461 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾鳩ケ巣',
  ),
  6168123 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦海正寺町',
  ),
  6168165 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦桂ケ原町',
  ),
  6168426 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨二尊院門前往生院町',
  ),
  6168466 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾清和',
  ),
  6168035 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園妙心寺町',
  ),
  6168322 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野芝野町',
  ),
  6168037 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園猪ノ毛町',
  ),
  6168082 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井奥畑町',
  ),
  6168421 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釈迦堂門前瀬戸川町',
  ),
  6168016 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺西ノ川町',
  ),
  6168127 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦奥殿町',
  ),
  6168014 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '谷口梅津間町',
  ),
  6168511 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦蜂岡町',
    3 => '３１',
  ),
  6168376 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺瀬戸川町',
  ),
  6168237 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝瑞穂町',
  ),
  6168342 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨苅分町',
  ),
  6168075 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井柳通町',
  ),
  6168225 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤馬塚町',
  ),
  6168417 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前六道町',
  ),
  6168004 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺玉津芝町',
  ),
  6168485 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑兵庫前町',
  ),
  6160027 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山内田町',
  ),
  6168192 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦三尾町',
  ),
  6168407 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨赤坂町',
  ),
  6168382 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺角倉町',
  ),
  6168247 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝蓮池町',
  ),
  6168357 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺椎野町',
  ),
  6168193 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山越巽町',
  ),
  6168265 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑畑町',
  ),
  6168235 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝西嵯峨園町',
  ),
  6168438 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本六反町',
  ),
  6160013 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山風呂ノ橋町',
  ),
  6168412 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前登り町',
  ),
  6168288 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑笹江辺町',
  ),
  6168431 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本一華表町',
  ),
  6168042 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園伊町',
  ),
  6168133 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦中堤町',
  ),
  6168007 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺山田町',
  ),
  6168023 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園大薮町',
  ),
  6168083 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井西沢町',
  ),
  6168006 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺住吉町',
  ),
  6168172 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦青木元町',
  ),
  6168209 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野芝町',
  ),
  6168031 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園鷹司町',
  ),
  6168422 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釈迦堂大門町',
  ),
  6168163 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦西蜂岡町',
  ),
  6168027 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園円成寺町',
  ),
  6168432 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本北代町',
  ),
  6168104 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦下刑部町',
  ),
  6168055 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園車道町',
  ),
  6168211 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤御池町',
  ),
  6168334 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨罧原町',
  ),
  6168439 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本深谷町',
  ),
  6168276 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑清水町',
  ),
  6168236 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝春木町',
  ),
  6168345 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨折戸町',
  ),
  6168272 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑猪ノ尻町',
  ),
  6168301 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢町',
  ),
  6168051 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園巽南町',
  ),
  6168184 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦中筋町',
  ),
  6168394 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山田渕山町',
  ),
  6168202 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野馬場町',
  ),
  6168289 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑西ノ畑町',
  ),
  6168366 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺今堀町',
  ),
  6168355 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨新宮町',
  ),
  6168143 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦川所町',
  ),
  6168013 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '谷口唐田ノ内町',
  ),
  6168325 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野高田町',
  ),
  6168371 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺若宮町',
  ),
  6168167 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦多薮町',
  ),
  6168034 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園木辻北町',
  ),
  6168295 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑栂尾町',
  ),
  6168227 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤草木町',
  ),
  6168585 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園薮ノ下町',
    3 => '２－３',
  ),
  6168151 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦帷子ケ辻町',
  ),
  6168218 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤出口町',
  ),
  6168154 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦皆正寺町',
  ),
  6168372 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺広道町',
  ),
  6168205 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野御屋敷町',
  ),
  6168335 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨石ケ坪町',
  ),
  6168253 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝泉谷町',
  ),
  6160024 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山宮町',
  ),
  6168404 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨八丈町',
  ),
  6168433 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本中筋町',
  ),
  6168415 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前宮ノ下町',
  ),
  6168435 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨鳥居本小坂町',
  ),
  6168332 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野北野町',
  ),
  6168447 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釈迦堂藤ノ木町',
  ),
  6168012 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '谷口垣ノ内町',
  ),
  6160004 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山中尾下町',
  ),
  6168072 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井辰巳町',
  ),
  6168296 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑川西町',
  ),
  6160000 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '',
  ),
  6168106 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦森ケ西町',
  ),
  6168065 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井西裏町',
  ),
  6168427 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨二尊院門前善光寺山町',
  ),
  6168011 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺斎宮町',
  ),
  6168364 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨中山町',
  ),
  6168161 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦東蜂岡町',
  ),
  6168323 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野投渕町',
  ),
  6168385 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺芒ノ馬場町',
  ),
  6168243 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝安井殿町',
  ),
  6168441 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨北ノ段町',
  ),
  6168262 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑向ノ地町',
  ),
  6168444 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨観空寺久保殿町',
  ),
  6168061 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園春日町',
  ),
  6168214 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤古御所町',
  ),
  6160022 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山朝月町',
  ),
  6160025 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山宮ノ北町',
  ),
  6168481 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑桃原',
  ),
  6168484 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑筋違',
  ),
  6168152 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦堀ケ内町',
  ),
  6168057 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園木辻南町',
  ),
  6168373 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺車道町',
  ),
  6168047 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園宮ノ上町',
  ),
  6168026 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園岡ノ本町',
  ),
  6168242 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝本町',
  ),
  6168208 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野福王子町',
  ),
  6168314 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野秋街道町',
  ),
  6160015 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山山ノ下町',
  ),
  6168423 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釈迦堂門前裏柳町',
  ),
  6168353 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大沢柳井手町',
  ),
  6168174 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦垂箕山町',
  ),
  6168268 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑古田町',
  ),
  6168052 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園薮ノ下町',
  ),
  6168022 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '谷口円成寺町',
  ),
  6168453 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝大谷町',
  ),
  6168533 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦上刑部町',
    3 => '１０',
  ),
  6168367 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨北堀町',
  ),
  6168155 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦袴田町',
  ),
  6168347 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨中又町',
  ),
  6168063 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井東裏町',
  ),
  6168315 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野宮ノ元町',
  ),
  6168475 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨樒原宮ノ上町',
  ),
  6168122 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦井戸ケ尻町',
  ),
  6168451 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝一華表町',
  ),
  6168307 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢池下町',
  ),
  6168465 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾宮ノ脇町',
  ),
  6168365 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨伊勢ノ上町',
  ),
  6168402 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨六代芝町',
  ),
  6160005 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山山田町',
  ),
  6168125 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦組石町',
  ),
  6168073 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井水戸田町',
  ),
  6168017 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺五反田町',
  ),
  6168117 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦門田町',
  ),
  6168071 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井藤ノ木町',
  ),
  6168312 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野清水町',
  ),
  6168302 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢北下馬野町',
  ),
  6168413 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前堂ノ前町',
  ),
  6168424 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釈迦堂門前南中院町',
  ),
  6168457 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝空也滝町',
  ),
  6168286 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑御所ノ口町',
  ),
  6168115 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦東唐渡町',
  ),
  6168097 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室双岡町',
  ),
  6168443 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨観空寺明水町',
  ),
  6168224 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤窪町',
  ),
  6168025 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園土堂町',
  ),
  6168327 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野六反田町',
  ),
  6168204 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野御池町',
  ),
  6168274 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑上ノ町',
  ),
  6168111 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦下角田町',
  ),
  6168212 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤山下町',
  ),
  6168446 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨観空寺谷町',
  ),
  6168361 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨中通町',
  ),
  6168486 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑南ノ町',
  ),
  6160007 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山元録山町',
  ),
  6168254 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝宅間町',
  ),
  6168277 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑広芝町',
  ),
  6160001 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山上河原町',
  ),
  6168136 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦荒木町',
  ),
  6168493 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑桃原垣内',
  ),
  6168164 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦桂木町',
  ),
  6168492 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑天慶',
  ),
  6168391 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山緋明神町',
  ),
  6168126 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦椙ケ本町',
  ),
  6168282 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑上砥町',
  ),
  6168116 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦松本町',
  ),
  6168456 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝月ノ輪町',
  ),
  6168173 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦上ノ段町',
  ),
  6168146 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦前ノ田町',
  ),
  6168234 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝嵯峨園町',
  ),
  6168487 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑中ノ町',
  ),
  6168232 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝蓮花寺町',
  ),
  6168245 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '音戸山山ノ茶屋町',
  ),
  6168233 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝中道町',
  ),
  6168203 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野柴橋町',
  ),
  6168003 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺池ノ下町',
  ),
  6168053 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園八ツ口町',
  ),
  6168216 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤一ノ井町',
  ),
  6168555 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦開日町',
    3 => '１０－１',
  ),
  6168395 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山町',
  ),
  6168271 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑宮ノ口町',
  ),
  6168156 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦西野町',
  ),
  6160012 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山東海道町',
  ),
  6168093 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室竪町',
  ),
  6168085 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井松本町',
  ),
  6168483 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨越畑鍋浦',
  ),
  6168471 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨樒原稲荷元町',
  ),
  6168091 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室住吉山町',
  ),
  6168396 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山山本町',
  ),
  6168166 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦石垣町',
  ),
  6168278 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑菖蒲谷',
  ),
  6168046 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園段ノ岡町',
  ),
  6168392 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨小倉山堂ノ前町',
  ),
  6168095 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室芝橋町',
  ),
  6168386 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨亀ノ尾町',
  ),
  6160026 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山薬師下町',
  ),
  6168326 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野東田町',
  ),
  6168147 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦土本町',
  ),
  6168405 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨名古曽町',
  ),
  6168414 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大覚寺門前八軒町',
  ),
  6168107 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦一ノ井町',
  ),
  6168267 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑山崎町',
  ),
  6168458 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨愛宕町',
  ),
  6168114 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦巽町',
  ),
  6168176 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦乾町',
  ),
  6168293 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑殿畑町',
  ),
  6168428 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨二尊院門前北中院町',
  ),
  6168258 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝般若寺町',
  ),
  6168103 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦上刑部町',
  ),
  6168283 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑奥殿町',
  ),
  6168112 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦木ノ下町',
  ),
  6168183 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦宮ノ前町',
  ),
  6160006 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山虚空蔵山町',
  ),
  6168363 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨柳田町',
  ),
  6168043 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園寺ノ内町',
  ),
  6168187 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦御領田町',
  ),
  6168036 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '花園寺ノ中町',
  ),
  6168333 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨野西ノ藤町',
  ),
  6168401 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '北嵯峨長刀坂町',
  ),
  6168076 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦安井辻ノ内町',
  ),
  6160014 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '嵐山谷ケ辻子町',
  ),
  6168263 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑畑ノ下町',
  ),
  6168005 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺塔ノ下町',
  ),
  6168463 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾竹ノ尻町',
  ),
  6168094 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室小松野町',
  ),
  6168157 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦御所ノ内町',
  ),
  6168261 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑高鼻町',
  ),
  6168132 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦滝ケ花町',
  ),
  6168462 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨水尾岡ノ窪町',
  ),
  6168352 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨大沢落久保町',
  ),
  6168221 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤村ノ内町',
  ),
  6168343 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨朝日町',
  ),
  6168287 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑中嶋町',
  ),
  6168387 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨亀山町',
  ),
  6168351 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨釣殿町',
  ),
  6168228 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤下田町',
  ),
  6168002 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '龍安寺衣笠下町',
  ),
  6168244 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝藤ノ木町',
  ),
  6168171 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦青木ケ原町',
  ),
  6168472 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨樒原高見町',
  ),
  6168252 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '宇多野上ノ谷町',
  ),
  6168454 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨清滝深谷町',
  ),
  6168304 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨広沢南野町',
  ),
  6168264 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑薮ノ下町',
  ),
  6168257 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '鳴滝白砂',
  ),
  6168566 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺芒ノ馬場町',
    3 => '３－２５',
  ),
  6168294 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑引地町',
  ),
  6168284 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑御経坂町',
  ),
  6168346 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨天龍寺油掛町',
  ),
  6168229 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '常盤北裏町',
  ),
  6168383 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '嵯峨中之島町',
  ),
  6168092 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '御室大内',
  ),
  6168191 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '太秦中山町',
  ),
  6168297 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅ケ畑亀石町',
  ),
);
