<?php 

return array (
  9728334 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町田部',
  ),
  9728323 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐松が台',
  ),
  9728314 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐馬玉町',
  ),
  9728333 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町洞',
  ),
  9728325 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐白鳥町',
  ),
  9720163 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町根岸',
  ),
  9728335 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町松小屋',
  ),
  9728317 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐下湯長谷町',
  ),
  9728326 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐藤原町',
  ),
  9720162 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町滝',
  ),
  9720253 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町大平',
  ),
  9728337 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町中釜戸',
  ),
  9728332 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町昼野',
  ),
  9728322 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐上湯長谷町',
  ),
  9728316 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐西郷町',
  ),
  9728311 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐水野谷町',
  ),
  9728301 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '草木台',
  ),
  9720161 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町上遠野',
  ),
  9720252 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町上根本',
  ),
  9720164 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町深山田',
  ),
  9728338 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中部工業団地',
  ),
  9728555 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐藤原町',
    3 => '蕨平５０',
  ),
  9720251 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '遠野町入遠野',
  ),
  9728324 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '桜ケ丘',
  ),
  9728312 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐下船尾町',
  ),
  9728336 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町上釜戸',
  ),
  9728321 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐湯本町',
  ),
  9728318 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐関船町',
  ),
  9728313 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐岩ケ岡町',
  ),
  9728331 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '渡辺町泉田',
  ),
  9728315 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐長孫町',
  ),
  9728501 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐下船尾町',
    3 => '杭出作２３－６',
  ),
);
