<?php 

return array (
  8440011 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '岩谷川内',
  ),
  8440007 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '白川',
  ),
  8448601 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '幸平',
    3 => '１丁目３－８',
  ),
  8440022 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '黒牟田',
  ),
  8440028 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '南山',
  ),
  8440005 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '幸平',
  ),
  8440003 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '上幸平',
  ),
  8440008 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '稗古場',
  ),
  8440002 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '中樽',
  ),
  8440006 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '赤絵町',
  ),
  8440024 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '赤坂',
  ),
  8440025 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '外尾山',
  ),
  8448616 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '中の原',
    3 => '１丁目１－１３',
  ),
  8448585 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '戸杓',
    3 => '乙３１００－１',
  ),
  8448555 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '外尾町',
    3 => '丙１４３６－２',
  ),
  8440009 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '中の原',
  ),
  8440017 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '戸杓',
  ),
  8448602 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '幸平',
    3 => '１丁目１－７',
  ),
  8440000 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '',
  ),
  8440004 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '大樽',
  ),
  8440026 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '外尾町',
  ),
  8440023 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '丸尾',
  ),
  8440001 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '泉山',
  ),
  8440021 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '応法',
  ),
  8440016 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '境野',
  ),
  8448501 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '南原',
    3 => '甲７０６－８',
  ),
  8440013 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '大野',
  ),
  8440012 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '桑古場',
  ),
  8448625 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '幸平',
    3 => '１丁目２－１１',
  ),
  8440015 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '古木場',
  ),
  8440018 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '本町',
  ),
  8440014 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '戸矢',
  ),
  8440027 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '南原',
  ),
);
