<?php 

return array (
  5920011 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '加茂',
  ),
  5928341 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺船尾町東',
  ),
  5928352 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '築港浜寺西町',
  ),
  5928332 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '石津西町',
  ),
  5928347 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺諏訪森町西',
  ),
  5928334 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺石津町中',
  ),
  5928346 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺公園町',
  ),
  5928585 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '加茂',
    3 => '４丁目１番１号',
  ),
  5920000 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '',
  ),
  5920001 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '高砂',
  ),
  5920004 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '高師浜',
  ),
  5920006 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '高師浜丁',
  ),
  5928348 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺諏訪森町中',
  ),
  5928335 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺石津町東',
  ),
  5920003 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '東羽衣',
  ),
  5928344 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺南町',
  ),
  5928345 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺昭和町',
  ),
  5928343 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺元町',
  ),
  5928342 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺船尾町西',
  ),
  5928349 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺諏訪森町東',
  ),
  5928351 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '築港浜寺町',
  ),
  5920014 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '綾園',
  ),
  5920012 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '西取石',
  ),
  5920005 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '千代田',
  ),
  5920013 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '取石',
  ),
  5928333 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '浜寺石津町西',
  ),
  5920002 => 
  array (
    0 => 27,
    1 => '高石市',
    2 => '羽衣',
  ),
  5928331 => 
  array (
    0 => 27,
    1 => '堺市西区',
    2 => '築港新町',
  ),
);
