<?php 

return array (
  '0480602' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '歌島',
  ),
  '0481512' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '中央通',
  ),
  '0480632' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '元町',
  ),
  '0481262' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '貝川',
  ),
  '0480401' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '新栄町',
  ),
  '0481621' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '豊川',
  ),
  '0480400' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '',
  ),
  '0481605' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '社',
  ),
  '0481341' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '港町',
  ),
  '0480133' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '大谷地',
  ),
  '0480415' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '歌棄町',
  ),
  '0480622' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '豊平',
  ),
  '0480351' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '磯谷町',
  ),
  '0482400' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '',
  ),
  '0481623' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '川崎',
  ),
  '0481502' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '本通',
  ),
  '0480115' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '西沢',
  ),
  '0481600' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '',
  ),
  '0481304' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '水上',
  ),
  '0481307' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => 'トンカラ',
  ),
  '0481501' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '富士見',
  ),
  '0481393' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
    3 => '',
  ),
  '0482332' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '長沢西',
  ),
  '0480101' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '黒松内',
  ),
  '0480404' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '大磯町',
  ),
  '0481731' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '留寿都',
  ),
  '0482401' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '旭台',
  ),
  '0481613' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '南部',
  ),
  '0481721' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '向丘',
  ),
  '0480611' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '栄磯',
  ),
  '0480123' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '中ノ川',
  ),
  '0480600' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '',
  ),
  '0481301' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
  ),
  '0481265' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '鮎川',
  ),
  '0481615' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '緑岡',
  ),
  '0480631' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '千走',
  ),
  '0481554' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '富川',
  ),
  '0482672' => 
  array (
    0 => 1,
    1 => '小樽市',
    2 => '塩谷',
  ),
  '0480634' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '栄浜',
  ),
  '0480621' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '泊',
  ),
  '0481614' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '桜川',
  ),
  '0481551' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '里見',
  ),
  '0481562' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '桂台',
  ),
  '0480121' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '熱郛',
  ),
  '0481500' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '',
  ),
  '0480113' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '豊幌',
  ),
  '0482562' => 
  array (
    0 => 1,
    1 => '小樽市',
    2 => '蘭島',
  ),
  '0480144' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '東川',
  ),
  '0481394' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
    3 => '２２番地',
  ),
  '0480112' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '貝殻',
  ),
  '0481602' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '泉',
  ),
  '0481302' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '昆布町',
  ),
  '0480603' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '本目',
  ),
  '0480604' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '港',
  ),
  '0481612' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '見晴',
  ),
  '0481392' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
    3 => '２５８番地の５',
  ),
  '0480141' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '上豊幌',
  ),
  '0482411' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '東町',
  ),
  '0480127' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '南作開',
  ),
  '0481326' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '富岡',
  ),
  '0480601' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '富浦',
  ),
  '0482292' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '南幌似',
    3 => '３８番地の２',
  ),
  '0480405' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '開進町',
  ),
  '0481722' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '黒田',
  ),
  '0481541' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '羊蹄',
  ),
  '0481263' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '三笠',
  ),
  '0481563' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '西富',
  ),
  '0481751' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '登',
  ),
  '0481305' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '大谷',
  ),
  '0482673' => 
  array (
    0 => 1,
    1 => '小樽市',
    2 => '桃内',
  ),
  '0481322' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '日出',
  ),
  '0481395' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
    3 => '１１１番地の６',
  ),
  '0482412' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '東町緑ケ丘',
  ),
  '0481624' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '神里',
  ),
  '0480131' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '西熱郛原野',
  ),
  '0482671' => 
  array (
    0 => 1,
    1 => '小樽市',
    2 => 'オタモイ',
  ),
  '0481521' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '東山',
  ),
  '0481522' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '曽我',
  ),
  '0482200' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '',
  ),
  '0480145' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '上大成',
  ),
  '0480117' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '添別',
  ),
  '0481531' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '有島',
  ),
  '0482413' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '南町',
  ),
  '0480122' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '白炭',
  ),
  '0480100' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '',
  ),
  '0481622' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '加野',
  ),
  '0481603' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '共明',
  ),
  '0481712' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '豊岡',
  ),
  '0481252' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '讃岐',
  ),
  '0482561' => 
  array (
    0 => 1,
    1 => '小樽市',
    2 => '忍路',
  ),
  '0480411' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '六条町',
  ),
  '0481261' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '目名町',
  ),
  '0481396' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '蘭越町',
    3 => '５１４番地の２',
  ),
  '0480125' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '目名',
  ),
  '0480612' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '豊浜',
  ),
  '0482405' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '北町',
  ),
  '0481311' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '吉国',
  ),
  '0481553' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '黒川',
  ),
  '0481544' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '元町',
  ),
  '0480633' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '原歌町',
  ),
  '0482143' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '国富',
  ),
  '0482493' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '北町',
    3 => '３丁目４',
  ),
  '0480403' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '政泊町',
  ),
  '0480614' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '永豊町',
  ),
  '0481592' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '字東山',
    3 => '温泉',
  ),
  '0482141' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => 'ワイス',
  ),
  '0480136' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '赤井川',
  ),
  '0480623' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '江の島',
  ),
  '0482403' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '然別',
  ),
  '0481314' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '御成',
  ),
  '0481251' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '相生',
  ),
  '0482334' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '尾根内',
  ),
  '0481253' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '田下',
  ),
  '0481700' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '',
  ),
  '0481741' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '西ノ原',
  ),
  '0482406' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '西町',
  ),
  '0481552' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '宮田',
  ),
  '0481595' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '字富士見',
    3 => '４７番地',
  ),
  '0481324' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '豊国',
  ),
  '0480402' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '矢追町',
  ),
  '0481300' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '',
  ),
  '0480143' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '大成',
  ),
  '0480142' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '東栄',
  ),
  '0482201' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '前田',
  ),
  '0481303' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '立川',
  ),
  '0482331' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '大江',
  ),
  '0481325' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '栄',
  ),
  '0481543' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '豊里',
  ),
  '0480414' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '湯別町',
  ),
  '0482333' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '長沢南',
  ),
  '0480116' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '旭野',
  ),
  '0480126' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '北作開',
  ),
  '0480135' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '角十',
  ),
  '0481631' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '真狩',
  ),
  '0480124' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '五十嵐',
  ),
  '0482202' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '南幌似',
  ),
  '0482402' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '大江',
  ),
  '0481316' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '大曲',
  ),
  '0481601' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '美原',
  ),
  '0481723' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '三ノ原',
  ),
  '0480412' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '岩崎町',
  ),
  '0481254' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '上目名',
  ),
  '0481312' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '冷水',
  ),
  '0481321' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '昆布温泉',
  ),
  '0480111' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '中里',
  ),
  '0482335' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '銀山',
  ),
  '0481561' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '福井',
  ),
  '0481264' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '清水',
  ),
  '0480613' => 
  array (
    0 => 1,
    1 => '島牧郡島牧村',
    2 => '大平',
  ),
  '0480192' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '字黒松内',
    3 => '３０２－１',
  ),
  '0480413' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '樽岸町',
  ),
  '0482404' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '砥の川',
  ),
  '0481323' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '黄金',
  ),
  '0480134' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '白井川',
  ),
  '0481611' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '光',
  ),
  '0482492' => 
  array (
    0 => 1,
    1 => '余市郡仁木町',
    2 => '西町',
    3 => '１丁目３６番地１',
  ),
  '0481313' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '上里',
  ),
  '0481711' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '泉川',
  ),
  '0481752' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '旭野',
  ),
  '0481511' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => 'ニセコ',
  ),
  '0481306' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '淀川',
  ),
  '0481315' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '共栄',
  ),
  '0480114' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '歌才',
  ),
  '0480406' => 
  array (
    0 => 1,
    1 => '寿都郡寿都町',
    2 => '渡島町',
  ),
  '0481724' => 
  array (
    0 => 1,
    1 => '虻田郡留寿都村',
    2 => '三豊',
  ),
  '0481542' => 
  array (
    0 => 1,
    1 => '虻田郡ニセコ町',
    2 => '近藤',
  ),
  '0481604' => 
  array (
    0 => 1,
    1 => '虻田郡真狩村',
    2 => '富里',
  ),
  '0480137' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => '婆沢',
  ),
  '0482142' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '小沢',
  ),
  '0480132' => 
  array (
    0 => 1,
    1 => '寿都郡黒松内町',
    2 => 'チョポシナイ',
  ),
  '0481327' => 
  array (
    0 => 1,
    1 => '磯谷郡蘭越町',
    2 => '新見',
  ),
);
