<?php 

return array (
  6450524 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村湯ノ又',
  ),
  6458511 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '気佐藤',
    3 => '３６７－１',
  ),
  6450201 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '清川',
  ),
  6450028 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '熊瀬川',
  ),
  6450302 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村甲斐ノ川',
  ),
  6450417 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村柳瀬',
  ),
  6450026 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '谷口',
  ),
  6450414 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村東',
  ),
  6450011 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '気佐藤',
  ),
  6450022 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '晩稲',
  ),
  6450416 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村安井',
  ),
  6450415 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村西',
  ),
  6450202 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '東神野川',
  ),
  6450521 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村小又川',
  ),
  6450205 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '滝',
  ),
  6450412 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村丹生ノ川',
  ),
  6450207 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '高野',
  ),
  6450002 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '芝',
  ),
  6450027 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '西本庄',
  ),
  6450000 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '',
  ),
  6450004 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '埴田',
  ),
  6450013 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '東岩代',
  ),
  6450025 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '筋',
  ),
  6450411 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村宮代',
  ),
  6450005 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '南道',
  ),
  6450523 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村広井原',
  ),
  6450012 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '山内',
  ),
  6450525 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村龍神',
  ),
  6450024 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '徳蔵',
  ),
  6450551 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '寒川',
  ),
  6450522 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村三ツ又',
  ),
  6450204 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '広野',
  ),
  6450023 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '熊岡',
  ),
  6450301 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村福井',
  ),
  6450021 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '東本庄',
  ),
  6450206 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '土井',
  ),
  6450014 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '西岩代',
  ),
  6450303 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村小家',
  ),
  6450001 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '東吉田',
  ),
  6450003 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '堺',
  ),
  6450203 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '島之瀬',
  ),
  6450006 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '北道',
  ),
  6450208 => 
  array (
    0 => 30,
    1 => '日高郡みなべ町',
    2 => '市井川',
  ),
  6450413 => 
  array (
    0 => 30,
    1 => '田辺市',
    2 => '龍神村殿原',
  ),
);
