<?php 

return array (
  9272272 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町樽見',
  ),
  9272277 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町餅田',
  ),
  9272281 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町鵜山',
  ),
  9270454 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '曽又',
  ),
  9272104 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町山辺',
  ),
  9271467 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町本',
  ),
  9272323 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町神明原',
  ),
  9271216 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '上戸町寺社',
  ),
  9272156 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町門前',
  ),
  9272143 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町風原',
  ),
  9271319 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町吉ケ池',
  ),
  9270613 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '河ケ谷',
  ),
  9271228 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町柏原',
  ),
  9272172 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町高根尾',
  ),
  9270004 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '曽山',
  ),
  9271222 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町鵜飼',
  ),
  9271204 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '蛸島町',
  ),
  9272142 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町上河内',
  ),
  9270037 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '根木',
  ),
  9271217 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '上戸町南方',
  ),
  9271215 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '上戸町北方',
  ),
  9272111 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町滝上',
  ),
  9271295 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '上戸町北方',
    3 => '１－６－２',
  ),
  9270225 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '野並',
  ),
  9271452 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町粟津',
  ),
  9272144 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町猿橋',
  ),
  9270565 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '羽根',
  ),
  9270562 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '真脇',
  ),
  9272102 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町浦上',
  ),
  9270000 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '',
  ),
  9271468 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町内方',
  ),
  9270011 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '木原',
  ),
  9270048 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '大角間',
  ),
  9270626 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '泉',
  ),
  9271313 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町宗末',
  ),
  9270315 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '豊ケ丘',
  ),
  9272173 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町舘',
  ),
  9271221 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町春日野',
  ),
  9270054 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '上野',
  ),
  9271226 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町馬渡',
  ),
  9271311 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町上正力',
  ),
  9270452 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宇加塚',
  ),
  9270555 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '羽生',
  ),
  9270304 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '柿生',
  ),
  9270553 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '小木',
  ),
  9271324 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '清水町',
  ),
  9271297 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '上戸町北方',
    3 => 'い４６番３',
  ),
  9272121 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町貝吹',
  ),
  9272311 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町切狭',
  ),
  9272133 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町定広',
  ),
  9270615 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宮犬',
  ),
  9270056 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '上唐川',
  ),
  9270324 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '柏木',
  ),
  9272341 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町大釜',
  ),
  9270554 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '市之瀬',
  ),
  9271212 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '熊谷町',
  ),
  9272114 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町谷口',
  ),
  9270016 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '中居南',
  ),
  9272164 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町道下',
  ),
  9272193 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町広岡',
    3 => '５－３',
  ),
  9271455 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町引砂',
  ),
  9271239 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町古蔵',
  ),
  9272314 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町飯川谷',
  ),
  9270024 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '由比ケ丘',
  ),
  9270005 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '東中谷',
  ),
  9271323 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '片岩町',
  ),
  9272106 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町浅生田',
  ),
  9270032 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '乙ケ崎',
  ),
  9271314 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町上黒丸',
  ),
  9270033 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '緑ケ丘',
  ),
  9270292 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '字鹿波',
    3 => '５４字３１－７',
  ),
  9271441 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '狼煙町',
  ),
  9272342 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町剱地',
  ),
  9271321 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '大谷町',
  ),
  9272138 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町堀腰',
  ),
  9272131 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町平',
  ),
  9270214 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '小甲',
  ),
  9270055 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '地蔵坊',
  ),
  9270027 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '川島',
  ),
  9272335 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町黒岩',
  ),
  9272108 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町中野屋',
  ),
  9270008 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '川尻',
  ),
  9270002 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '菅谷',
  ),
  9272275 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町薄野',
  ),
  9271232 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町広栗',
  ),
  9270444 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '猪平',
  ),
  9272153 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町深田',
  ),
  9272285 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町吉浦',
  ),
  9271318 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町北山',
  ),
  9270431 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宇出津山分',
  ),
  9272175 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町清水',
  ),
  9270313 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '木住',
  ),
  9270625 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '国重',
  ),
  9270314 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '山田',
  ),
  9272123 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町荒屋',
  ),
  9272122 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町原',
  ),
  9270205 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '宇加川',
  ),
  9270201 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '竹太',
  ),
  9270014 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '梶',
  ),
  9270608 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '内浦長尾',
  ),
  9272345 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町赤神',
  ),
  9270041 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '天神谷',
  ),
  9271302 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '笹波町',
  ),
  9270046 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '越渡',
  ),
  9272271 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町皆月',
  ),
  9270223 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '鹿波',
  ),
  9271235 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町中田',
  ),
  9272162 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町勝田',
  ),
  9271462 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町小泊',
  ),
  9272103 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町宮古場',
  ),
  9271200 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '',
  ),
  9270606 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '四方山',
  ),
  9270202 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '古君',
  ),
  9272115 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町本内',
  ),
  9270026 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '大町',
  ),
  9270204 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '明千寺',
  ),
  9271236 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町中',
  ),
  9271457 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町大屋',
  ),
  9270211 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '甲',
  ),
  9270051 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '小又',
  ),
  9272126 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町能納屋',
  ),
  9271203 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町平床',
  ),
  9270222 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '大郷',
  ),
  9271463 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町雲津',
  ),
  9270432 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宇出津新',
  ),
  9272305 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町大切',
  ),
  9272365 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町南',
  ),
  9272284 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町矢徳',
  ),
  9270321 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '爼倉',
  ),
  9271213 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '野々江町',
  ),
  9272322 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町窕',
  ),
  9272151 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町走出',
  ),
  9271317 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町上山',
  ),
  9272355 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町藤浜',
  ),
  9271301 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '高屋町',
  ),
  9272301 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町二又',
  ),
  9270325 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '太田原',
  ),
  9272333 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町館分',
  ),
  9272302 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町山是清',
  ),
  9272146 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町西中尾',
  ),
  9270057 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '下唐川',
  ),
  9270323 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '鮭尾',
  ),
  9271445 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '唐笠町',
  ),
  9271312 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町二子',
  ),
  9270493 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '字宇出津',
    3 => 'ム字４５－１',
  ),
  9272344 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町腰細',
  ),
  9270053 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '此木',
  ),
  9272331 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町渡瀬',
  ),
  9270044 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '鹿路',
  ),
  9272136 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町鑓川',
  ),
  9270232 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '東山',
  ),
  9271316 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町洲巻',
  ),
  9270601 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '恋路',
  ),
  9270453 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '鶴町',
  ),
  9272324 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町馬渡',
  ),
  9270311 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '瑞穂',
  ),
  9270492 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '字宇出津新',
    3 => '１字１９７－１',
  ),
  9270301 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '七見',
  ),
  9270621 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '上',
  ),
  9270058 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '挾石',
  ),
  9270435 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宇出津新港',
  ),
  9271325 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '仁江町',
  ),
  9272334 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町上代',
  ),
  9272107 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町安代原',
  ),
  9272321 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町久川',
  ),
  9271225 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町宗玄',
  ),
  9271205 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町川尻',
  ),
  9272276 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町百成大角間',
  ),
  9272124 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町東大町',
  ),
  9271444 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '唐笠町八ケ山',
  ),
  9270023 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '麦ケ浦',
  ),
  9271443 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '東山中町',
  ),
  9270441 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '藤波',
  ),
  9272363 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町新町分',
  ),
  9272113 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町俊兼',
  ),
  9271201 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町岡田',
  ),
  9270021 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '七海',
  ),
  9270614 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '満泉寺',
  ),
  9272352 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町北川',
  ),
  9272163 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町大生',
  ),
  9272312 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町西中谷',
  ),
  9272192 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町走出',
    3 => '６－６９',
  ),
  9272366 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町中田',
  ),
  9271464 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町細屋',
  ),
  9270212 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '黒崎',
  ),
  9271211 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '岩坂町',
  ),
  9270022 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '北七海',
  ),
  9270234 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '小又',
  ),
  9270003 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '伊久留',
  ),
  9271214 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '飯田町',
  ),
  9271227 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町大町泥木',
  ),
  9270031 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '鵜島',
  ),
  9270052 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '平野',
  ),
  9270038 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '鹿島',
  ),
  9272351 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町千代',
  ),
  9272176 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町和田',
  ),
  9271223 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町鵜島',
  ),
  9271233 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町出田',
  ),
  9271202 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町飯塚',
  ),
  9271322 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '長橋町',
  ),
  9270305 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '武連',
  ),
  9271234 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町経念',
  ),
  9270207 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '沖波',
  ),
  9272336 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町入山',
  ),
  9271303 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '石神町',
  ),
  9272304 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町白禿',
  ),
  9272171 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町本市',
  ),
  9270017 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '波志借',
  ),
  9270552 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '越坂',
  ),
  9272364 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町鍛治屋',
  ),
  9270442 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '波並',
  ),
  9270213 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '至誠',
  ),
  9272105 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町田村',
  ),
  9272134 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町地原',
  ),
  9270025 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '内浦',
  ),
  9271446 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '折戸町',
  ),
  9270007 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '岩車',
  ),
  9270627 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '滝之坊',
  ),
  9271461 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町伏見',
  ),
  9271224 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '宝立町南黒丸',
  ),
  9270001 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '樟谷',
  ),
  9272125 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町別所',
  ),
  9272353 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町是清',
  ),
  9270612 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '秋吉',
  ),
  9272332 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町木原月',
  ),
  9270551 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '明野',
  ),
  9270623 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '行延',
  ),
  9271238 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町延武',
  ),
  9271451 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町寺家',
  ),
  9272154 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町栃木',
  ),
  9272167 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町深見',
  ),
  9270009 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '比良',
  ),
  9270561 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '羽生',
  ),
  9270015 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '中居',
  ),
  9270312 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '本木',
  ),
  9272147 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町鬼屋',
  ),
  9272112 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町四位',
  ),
  9270602 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '松波',
  ),
  9272362 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町椎木',
  ),
  9270604 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '九里川尻',
  ),
  9270221 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '曽良',
  ),
  9270563 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '姫',
  ),
  9271454 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町宇治',
  ),
  9271304 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '馬緤町',
  ),
  9270433 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宇出津',
  ),
  9272361 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町小山',
  ),
  9270034 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '新崎',
  ),
  9272135 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町百成',
  ),
  9272145 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町小滝',
  ),
  9272152 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町広瀬',
  ),
  9270231 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '山中',
  ),
  9270035 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '志ケ浦',
  ),
  9272166 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町鹿磯',
  ),
  9270235 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '市ノ坂',
  ),
  9270605 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '立壁',
  ),
  9278601 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '字川島',
    3 => 'ラ－１７４',
  ),
  9272303 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町江崎',
  ),
  9270047 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '上中',
  ),
  9271315 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町白滝',
  ),
  9270043 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '越の原',
  ),
  9272161 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町六郎木',
  ),
  9272132 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町長井坂',
  ),
  9272165 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町黒島町',
  ),
  9271466 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町杉山',
  ),
  9271453 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町森腰',
  ),
  9270203 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '花園',
  ),
  9270443 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '矢波',
  ),
  9272283 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町中谷内',
  ),
  9272313 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町清沢',
  ),
  9270293 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '字甲',
    3 => 'レ２５６－１',
  ),
  9270609 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '新保',
  ),
  9270045 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '河内',
  ),
  9270215 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '大甲',
  ),
  9270603 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '布浦',
  ),
  9272286 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町五十洲',
  ),
  9272101 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町西円山',
  ),
  9270622 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '不動寺',
  ),
  9272274 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町井守上坂',
  ),
  9270611 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '清真',
  ),
  9272141 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町小石',
  ),
  9270607 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '白丸',
  ),
  9272174 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町広岡',
  ),
  9270400 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '',
  ),
  9271206 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町正院',
  ),
  9271326 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '真浦町',
  ),
  9270013 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '瑞鳳',
  ),
  9270049 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '桂谷',
  ),
  9271237 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町宇都山',
  ),
  9271207 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '正院町小路',
  ),
  9271442 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '狼煙新町',
  ),
  9270302 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '鵜川',
  ),
  9271465 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町二本松',
  ),
  9272127 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町二又川',
  ),
  9272282 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町大滝',
  ),
  9270042 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '宇留地',
  ),
  9270564 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '小浦',
  ),
  9270434 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '崎山',
  ),
  9272273 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町暮坂',
  ),
  9271447 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '川浦町',
  ),
  9270036 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '望洋台',
  ),
  9272343 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町大泊',
  ),
  9272354 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町池田',
  ),
  9270006 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '旭ケ丘',
  ),
  9270233 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '女良川',
  ),
  9270322 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '宮地',
  ),
  9270451 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '藤ノ瀬',
  ),
  9272325 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町滝町',
  ),
  9272137 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町内保',
  ),
  9270624 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '時長',
  ),
  9270039 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '曽福',
  ),
  9272155 => 
  array (
    0 => 17,
    1 => '輪島市',
    2 => '門前町日野尾',
  ),
  9271456 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '三崎町高波',
  ),
  9270206 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '前波',
  ),
  9270495 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '字宇出津',
    3 => 'タ字９７',
  ),
  9270695 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '字松波',
    3 => '１３字７５',
  ),
  9270303 => 
  array (
    0 => 17,
    1 => '鳳珠郡能登町',
    2 => '小垣',
  ),
  9270012 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '藤巻',
  ),
  9270224 => 
  array (
    0 => 17,
    1 => '鳳珠郡穴水町',
    2 => '鹿上',
  ),
  9271231 => 
  array (
    0 => 17,
    1 => '珠洲市',
    2 => '若山町鈴内',
  ),
);
