<?php 

return array (
  8030265 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '春吉',
  ),
  8030805 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '親和町',
  ),
  8030276 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳吉',
  ),
  8038586 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
    3 => '１丁目１番１号',
  ),
  8038535 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１番１号',
  ),
  8030278 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳吉西',
  ),
  8030834 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '都',
  ),
  8030826 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '高峰町',
  ),
  8030865 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '山田町',
  ),
  8030812 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
  ),
  8030843 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金鶏町',
  ),
  8038543 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１５－１',
  ),
  8030182 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '小森',
  ),
  8038512 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城内',
    3 => '７番８号',
  ),
  8030801 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '西港町',
  ),
  8030188 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '母原',
  ),
  8030825 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '白萩町',
  ),
  8030814 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
  ),
  8030838 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '高見台',
  ),
  8038505 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金田',
    3 => '１丁目３－１',
  ),
  8038531 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金田',
    3 => '１丁目４－１',
  ),
  8030268 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '高津尾',
  ),
  8030823 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '菜園場',
  ),
  8030272 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長行西',
  ),
  8030267 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '頂吉',
  ),
  8030853 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '高尾',
  ),
  8030273 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長行東',
  ),
  8038508 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１０－１０',
  ),
  8030846 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '下到津',
  ),
  8038510 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１－１',
  ),
  8038504 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
    3 => '３丁目２－２７',
  ),
  8030266 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '道原',
  ),
  8038520 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '東港',
    3 => '１丁目３－７',
  ),
  8030828 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '愛宕',
  ),
  8038558 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '西港町',
    3 => '１２－１',
  ),
  8038567 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城内',
    3 => '５－１',
  ),
  8030841 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '清水',
  ),
  8038602 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１３－１７',
  ),
  8030833 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '朝日ケ丘',
  ),
  8030184 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '木下',
  ),
  8030263 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '辻三',
  ),
  8030183 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '市丸',
  ),
  8038686 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '下到津',
    3 => '１丁目１０－１',
  ),
  8030186 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '新道寺',
  ),
  8030189 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '井手浦',
  ),
  8038787 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
    3 => '１丁目２番１１号',
  ),
  8030187 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '母原',
  ),
  8030821 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '鋳物師町',
  ),
  8030842 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '泉台',
  ),
  8030271 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長行',
  ),
  8030856 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '弁天町',
  ),
  8030274 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長尾',
  ),
  8038501 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城内',
    3 => '１－１',
  ),
  8038630 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
    3 => '１丁目１番１号',
  ),
  8030277 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳吉東',
  ),
  8038588 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１３－３',
  ),
  8038532 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金田',
    3 => '１丁目４－１',
  ),
  8038580 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '真鶴',
    3 => '２丁目６－１',
  ),
  8030854 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '皿山町',
  ),
  8030816 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金田',
  ),
  8030862 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '今町',
  ),
  8030264 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '山本',
  ),
  8030804 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中井浜',
  ),
  8030815 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '原町',
  ),
  8030855 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '竪林町',
  ),
  8030852 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '新高田',
  ),
  8030817 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '田町',
  ),
  8030836 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中井',
  ),
  8038511 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '下到津',
    3 => '５丁目１－１',
  ),
  8030824 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '板櫃町',
  ),
  8038666 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '竪町',
    3 => '２丁目３－１０',
  ),
  8030827 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '緑ケ丘',
  ),
  8030813 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城内',
  ),
  8030811 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大門',
  ),
  8038533 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '西港町',
    3 => '７番地',
  ),
  8030180 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '平尾台',
  ),
  8038550 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１０－１０',
  ),
  8038660 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '金田',
    3 => '１丁目３－３３',
  ),
  8038517 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '井堀',
    3 => '４丁目１０－１３',
  ),
  8030851 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '木町',
  ),
  8030861 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '篠崎',
  ),
  8030261 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '合馬',
  ),
  8038555 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '室町',
    3 => '１丁目１番１号',
  ),
  8030262 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '田代',
  ),
  8030837 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中井口',
  ),
  8030185 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '石原町',
  ),
  8030181 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '呼野',
  ),
  8030818 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '竪町',
  ),
  8030864 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '熊谷',
  ),
  8030275 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '高野',
  ),
  8030832 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '平松町',
  ),
  8038530 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大手町',
    3 => '１２－１',
  ),
  8030835 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '井堀',
  ),
  8030831 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '日明',
  ),
  8030863 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '南丘',
  ),
  8030844 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '真鶴',
  ),
  8038561 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '清水',
    3 => '１丁目１３－２０',
  ),
  8030803 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '許斐町',
  ),
  8038513 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城内',
    3 => '５－３',
  ),
  8030802 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '東港',
  ),
  8030822 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '青葉',
  ),
  8030845 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '上到津',
  ),
  8030279 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳吉南',
  ),
);
