<?php 

return array (
  '0580027' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '潮見台',
  ),
  '0588501' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '大通',
    3 => '１丁目２１番地',
  ),
  '0580292' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '字本町',
    3 => '２０６番地',
  ),
  '0580205' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '大和',
  ),
  '0580201' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '東洋',
  ),
  '0580003' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '冬島',
  ),
  '0580032' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '西町',
  ),
  '0580015' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '錦町',
  ),
  '0580021' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '新富',
  ),
  '0580203' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '新浜',
  ),
  '0580421' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '庶野',
  ),
  '0580014' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '大通',
  ),
  '0580012' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '朝日丘',
  ),
  '0580343' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '東洋',
  ),
  '0580022' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '岡田',
  ),
  '0580024' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '会所町',
  ),
  '0580025' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '港町',
  ),
  '0580206' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '笛舞',
  ),
  '0580011' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '田代',
  ),
  '0580202' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '歌別',
  ),
  '0580002' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '幌満',
  ),
  '0580023' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '栄町',
  ),
  '0580342' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => 'えりも岬',
  ),
  '0580000' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '',
  ),
  '0580001' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '旭',
  ),
  '0580013' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '緑町',
  ),
  '0580341' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '苫別',
  ),
  '0580041' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '東幌別',
  ),
  '0580422' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '目黒',
  ),
  '0580031' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '西様似',
  ),
  '0580026' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '本町',
  ),
  '0580204' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '本町',
  ),
  '0580033' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '鵜苫',
  ),
  '0580207' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '近浦',
  ),
  '0580200' => 
  array (
    0 => 1,
    1 => '幌泉郡えりも町',
    2 => '',
  ),
  '0580004' => 
  array (
    0 => 1,
    1 => '様似郡様似町',
    2 => '平宇',
  ),
);
