<?php 

return array (
  7360053 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '寿町',
  ),
  7360031 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '曙町',
  ),
  7360012 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '稲葉',
  ),
  7360025 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '大立町',
  ),
  7360000 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '',
  ),
  7360003 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '曽田',
  ),
  7360052 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南つくも町',
  ),
  7360061 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '上市',
  ),
  7368602 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
    3 => '１丁目６－１',
  ),
  7360068 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '新町',
  ),
  7360023 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '浜角',
  ),
  7360022 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '蟹原',
  ),
  7360084 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野新町',
  ),
  7360055 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南明神町',
  ),
  7360013 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '東',
  ),
  7360035 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '日の出町',
  ),
  7360087 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野町',
  ),
  7360051 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => 'つくも町',
  ),
  7360086 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野南',
  ),
  7368506 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野新町',
    3 => '２丁目３－１２',
  ),
  7360062 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '昭和町',
  ),
  7360064 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '昭和中町',
  ),
  7360066 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '中店',
  ),
  7360067 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '稲荷町',
  ),
  7360021 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '成本',
  ),
  7360014 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '三迫',
  ),
  7360088 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '畑賀',
  ),
  7360034 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '月見町',
  ),
  7360089 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '畑賀町',
  ),
  7360045 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '堀川町',
  ),
  7360081 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越',
  ),
  7360065 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南昭和町',
  ),
  7360033 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南本町',
  ),
  7368509 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
    3 => '３丁目２－１６',
  ),
  7368505 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '大正町',
    3 => '１－１３',
  ),
  7360054 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '西明神町',
  ),
  7360041 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '大正町',
  ),
  7368502 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '寿町',
    3 => '２－１',
  ),
  7360026 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '幸町',
  ),
  7360082 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
  ),
  7360005 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '畝',
  ),
  7360083 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野東',
  ),
  7360056 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '明神町',
  ),
  7360001 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '砂走',
  ),
  7368501 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
    3 => '３丁目４－３６',
  ),
  7368508 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
    3 => '３丁目２－１６',
  ),
  7368601 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '上市',
    3 => '１４－１８',
  ),
  7360085 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野西',
  ),
  7360002 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '国信',
  ),
  7360024 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '西浜',
  ),
  7360063 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '東昭和町',
  ),
  7360032 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南幸町',
  ),
  7368555 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '船越南',
    3 => '３丁目２－１６',
  ),
  7368507 => 
  array (
    0 => 34,
    1 => '広島市安芸区',
    2 => '矢野新町',
    3 => '２丁目４－３７',
  ),
  7360044 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南堀川町',
  ),
  7360042 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南大正町',
  ),
  7360071 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '東海田',
  ),
  7360046 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '窪町',
  ),
  7360004 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '石原',
  ),
  7368504 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '南堀川町',
    3 => '４－１１',
  ),
  7360011 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '寺迫',
  ),
  7360043 => 
  array (
    0 => 34,
    1 => '安芸郡海田町',
    2 => '栄町',
  ),
);
