<?php 

return array (
  2120033 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '東小倉',
  ),
  2120004 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向西町',
  ),
  2120054 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小倉',
  ),
  2120002 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向仲野町',
  ),
  2120023 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '戸手本町',
  ),
  2120000 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '',
  ),
  2128577 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
    3 => '１番地',
  ),
  2120027 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '新塚越',
  ),
  2128551 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '大宮町',
    3 => '１３１０',
  ),
  2128581 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
    3 => '１番地',
  ),
  2120011 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '幸町',
  ),
  2128508 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '神明町',
    3 => '２丁目３７－２',
  ),
  2128520 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０－１川崎東芝ビル',
  ),
  2128557 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '大宮町',
    3 => '１３１０番地',
  ),
  2120007 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '河原町',
  ),
  2128564 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '６６－２興和川崎西口ビル１９階',
  ),
  2128555 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア東館',
  ),
  2120026 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '紺屋町',
  ),
  2128560 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地１６',
  ),
  2120055 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '南加瀬',
  ),
  2128509 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '塚越',
    3 => '４丁目３２０番地１',
  ),
  2128582 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
    3 => '１番地',
  ),
  2120001 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
  ),
  2128576 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '７２－１',
  ),
  2128602 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '柳町',
    3 => '７０－１',
  ),
  2128530 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '塚越',
    3 => '３丁目４５１番地',
  ),
  2128570 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '戸手本町',
    3 => '１丁目１１番１号',
  ),
  2128566 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '大宮町',
    3 => '１３１０番地ミューザ川崎セントラルタワー２５・２６Ｆ',
  ),
  2128511 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア西館１０階',
  ),
  2120024 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '塚越',
  ),
  2128585 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '７２番地３４',
  ),
  2120058 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '鹿島田',
  ),
  2120012 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '中幸町',
  ),
  2128583 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
    3 => '１番地',
  ),
  2120014 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '大宮町',
  ),
  2120056 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '矢上',
  ),
  2120015 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '柳町',
  ),
  2120031 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '新小倉',
  ),
  2120053 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '下平間',
  ),
  2128554 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '大宮町',
    3 => '１３１０番地',
  ),
  2128525 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア東館６階',
  ),
  2128584 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '７２－１',
  ),
  2128563 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア東館',
  ),
  2120005 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '戸手',
  ),
  2120021 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '都町',
  ),
  2120057 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '北加瀬',
  ),
  2120003 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向町',
  ),
  2120006 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '遠藤町',
  ),
  2128572 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '７２番地',
  ),
  2128501 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '柳町',
    3 => '７０番地',
  ),
  2120022 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '神明町',
  ),
  2128502 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０ソリッドスクエア東館３階',
  ),
  2128531 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '７２',
  ),
  2128589 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア東館２０Ｆ',
  ),
  2120052 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '古市場',
  ),
  2120025 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '古川町',
  ),
  2128567 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '鹿島田',
    3 => '８９０日立システムプラザ新川崎',
  ),
  2120051 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '東古市場',
  ),
  2120013 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
  ),
  2120032 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '新川崎',
  ),
  2120016 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '南幸町',
  ),
  2128505 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '堀川町',
    3 => '５８０番地ソリッドスクエア西館２０階',
  ),
);
