<?php 

return array (
  5318526 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀北',
    3 => '２丁目１番２７号',
  ),
  5316137 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316031 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316121 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318787 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中',
    3 => '１丁目３－６',
  ),
  5316037 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5310077 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀北',
  ),
  5316125 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318510 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '本庄西',
    3 => '３丁目９番３号',
  ),
  5310073 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '本庄西',
  ),
  5316012 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316036 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316023 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5310076 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中',
  ),
  5316105 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316109 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316011 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5310064 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '国分寺',
  ),
  5316102 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316032 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316009 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316115 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316103 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310063 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '長柄東',
  ),
  5316003 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316113 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316108 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316111 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318501 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀南',
    3 => '２丁目３－３',
  ),
  5310062 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '長柄中',
  ),
  5316019 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316124 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318555 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中',
    3 => '１丁目４－１３',
  ),
  5316126 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316112 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310041 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
  ),
  5316110 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310061 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '長柄西',
  ),
  5318588 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '本庄東',
    3 => '３丁目９－３',
  ),
  5318503 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '豊崎',
    3 => '３丁目１９番３号',
  ),
  5316101 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310071 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中津',
  ),
  5316007 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316133 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316136 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316010 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316030 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5310074 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '本庄東',
  ),
  5316033 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316107 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316120 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310075 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀南',
  ),
  5316001 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316035 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316127 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316123 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316119 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316129 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5310072 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '豊崎',
  ),
  5316114 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316139 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316013 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316118 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316022 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316090 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316128 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316017 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316039 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316029 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316005 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316006 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316132 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316053 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中',
    3 => '１丁目１番９０号梅田スカイビルガーデンファイブ３階',
  ),
  5318567 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中',
    3 => '１丁目７－４',
  ),
  5316116 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316131 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318511 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀北',
    3 => '２丁目１－２',
  ),
  5316025 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316015 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316020 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316018 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316106 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316002 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316004 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316028 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316117 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318558 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '５－９読売大阪ビル',
  ),
  5316027 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316135 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316021 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316016 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316138 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316122 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316190 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5318502 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '本庄東',
    3 => '２丁目９番１８号',
  ),
  5316038 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316014 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316134 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316104 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316130 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーウエスト',
  ),
  5316008 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316024 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316034 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
  5316026 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大淀中梅田スカイビルタワーイースト',
  ),
);
