<?php 

return array (
  '0710711' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => 'ベベルイ',
  ),
  '0711549' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１９号',
  ),
  '0710798' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '字中富良野',
    3 => '東１線北１７号',
  ),
  '0710479' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美園',
  ),
  '0710523' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東３線北',
  ),
  '0711431' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '１号北',
  ),
  '0710577' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '中の沢',
  ),
  '0710779' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東９線北',
  ),
  '0711252' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１２線',
  ),
  '0711458' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東８号南',
  ),
  '0718144' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '春光台４条',
  ),
  '0710236' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美沢',
  ),
  '0711552' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２２号',
  ),
  '0710206' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '北町',
  ),
  '0711177' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町芳野',
  ),
  '0718165' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１５線',
  ),
  '0718166' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '緑台',
  ),
  '0711522' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => 'ひじり野北二条',
  ),
  '0710525' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東５線北',
  ),
  '0711437' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東７号北',
  ),
  '0718145' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '春光台５条',
  ),
  '0710235' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '白金',
  ),
  '0711524' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => 'ひじり野南二条',
  ),
  '0711232' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野西二条',
  ),
  '0710781' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東１１線北',
  ),
  '0711173' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町中央',
  ),
  '0711410' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西１０号北',
  ),
  '0711459' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東９号南',
  ),
  '0711454' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東４号南',
  ),
  '0711201' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '南一条',
  ),
  '0711511' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北一条西',
  ),
  '0710200' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '',
  ),
  '0711534' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '４号',
  ),
  '0711234' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野西四条',
  ),
  '0711515' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北三条東',
  ),
  '0718159' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖９線',
  ),
  '0710751' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '北町',
  ),
  '0710742' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '福原農場',
  ),
  '0710528' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東８線北',
  ),
  '0710478' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '瑠辺蘂',
  ),
  '0710517' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '沼崎農場',
  ),
  '0711492' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東町',
    3 => '１丁目１６－１',
  ),
  '0718158' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖８線',
  ),
  '0711548' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１８号',
  ),
  '0718157' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖７線',
  ),
  '0710562' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '南町',
  ),
  '0711573' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南３線',
  ),
  '0710772' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東２線北',
  ),
  '0711462' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北２線東',
  ),
  '0711571' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南１番通',
  ),
  '0710216' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '大村',
  ),
  '0710209' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '寿町',
  ),
  '0718163' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１３線',
  ),
  '0711223' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野東三条',
  ),
  '0711540' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１０号',
  ),
  '0711561' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '東一線',
  ),
  '0710545' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '光町',
  ),
  '0718113' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖東３条',
  ),
  '0711577' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '八千代ケ岡',
  ),
  '0711523' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => 'ひじり野南一条',
  ),
  '0718103' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖３条',
  ),
  '0710226' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '下宇莫別',
  ),
  '0711409' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西９号北',
  ),
  '0711436' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東６号北',
  ),
  '0710500' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '',
  ),
  '0711592' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南一条西',
    3 => '１丁目',
  ),
  '0711474' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '忠別',
  ),
  '0711574' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南４線',
  ),
  '0711438' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東８号北',
  ),
  '0710476' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '御牧',
  ),
  '0710351' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '横牛',
  ),
  '0710227' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '中宇莫別',
  ),
  '0711432' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東２号北',
  ),
  '0710462' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美馬牛南',
  ),
  '0710737' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '奈江',
  ),
  '0711256' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１６線',
  ),
  '0710212' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '旭町',
  ),
  '0718133' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広３条',
  ),
  '0710203' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '西町',
  ),
  '0711403' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西３号北',
  ),
  '0718102' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖２条',
  ),
  '0710520' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '基線北',
  ),
  '0710597' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '栄町',
    3 => '２丁目２－４５',
  ),
  '0710292' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '本町',
    3 => '４丁目６－１',
  ),
  '0710233' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '新区画',
  ),
  '0710547' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '泉町',
  ),
  '0710566' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '向町',
  ),
  '0718156' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖６線',
  ),
  '0718171' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東山',
  ),
  '0711422' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西２号南',
  ),
  '0710477' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '二股',
  ),
  '0711541' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１１号',
  ),
  '0710534' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西谷牧場',
  ),
  '0710736' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '吉井農場',
  ),
  '0710571' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '新井牧場',
  ),
  '0710513' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１３線北',
  ),
  '0710707' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '西３線北',
  ),
  '0711202' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '南二条',
  ),
  '0710208' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '本町',
  ),
  '0718101' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１条',
  ),
  '0710213' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '東町',
  ),
  '0711257' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１７線',
  ),
  '0710501' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１線北',
  ),
  '0710246' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '福富',
  ),
  '0710549' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '北町',
  ),
  '0711582' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '志比内',
  ),
  '0711172' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町拓北',
  ),
  '0710533' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '倍本農場',
  ),
  '0710516' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１６線北',
  ),
  '0710217' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '大村',
  ),
  '0718111' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖東１条',
  ),
  '0718141' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '春光台１条',
  ),
  '0711408' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西８号北',
  ),
  '0710243' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '福富',
  ),
  '0711461' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東１１号南',
  ),
  '0710508' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西８線北',
  ),
  '0711266' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２６線',
  ),
  '0710529' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東９線北',
  ),
  '0711231' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野西一条',
  ),
  '0711425' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西町',
  ),
  '0718161' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１１線',
  ),
  '0710202' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '南町',
  ),
  '0718143' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '春光台３条',
  ),
  '0710731' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '新田中農場',
  ),
  '0710755' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '旭町',
  ),
  '0710221' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美田',
  ),
  '0710706' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '西２線北',
  ),
  '0711404' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西４号北',
  ),
  '0710532' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東１２線北',
  ),
  '0710507' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西７線北',
  ),
  '0710574' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '第１安井牧場',
  ),
  '0710773' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東３線北',
  ),
  '0710222' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美田',
  ),
  '0711251' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１１線',
  ),
  '0718131' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広１条',
  ),
  '0711505' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南三条東',
  ),
  '0711457' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東７号南',
  ),
  '0710511' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１１線北',
  ),
  '0711221' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野東一条',
  ),
  '0711536' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '６号',
  ),
  '0710174' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽北２条',
  ),
  '0711564' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '東四線',
  ),
  '0710474' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '拓進',
  ),
  '0718162' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１２線',
  ),
  '0711494' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '松山温泉',
    3 => '天人峡温泉',
  ),
  '0718160' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１０線',
  ),
  '0710553' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '旭町',
  ),
  '0711248' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '８線',
  ),
  '0711493' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東町',
    3 => '１丁目１５－３',
  ),
  '0711463' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北３線東',
  ),
  '0711267' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２７線',
  ),
  '0710504' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西４線北',
  ),
  '0710211' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '錦町',
  ),
  '0710204' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '大町',
  ),
  '0710700' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '',
  ),
  '0711467' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北７線東',
  ),
  '0710714' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '宮町',
  ),
  '0710353' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '俵真布',
  ),
  '0710705' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '西１線北',
  ),
  '0710198' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽一線',
    3 => '１０号',
  ),
  '0718121' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広東１条',
  ),
  '0711250' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１０線',
  ),
  '0711451' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '１号南',
  ),
  '0710219' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '大村',
  ),
  '0711550' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２０号',
  ),
  '0711514' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北二条東',
  ),
  '0718151' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１線',
  ),
  '0710184' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽４線',
  ),
  '0710774' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東４線北',
  ),
  '0710352' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '朗根内',
  ),
  '0711533' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '３号',
  ),
  '0711174' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町富原',
  ),
  '0711442' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東１２号北',
  ),
  '0711439' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東９号北',
  ),
  '0710512' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１２線北',
  ),
  '0711593' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北一条東',
    3 => '１丁目',
  ),
  '0711453' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東３号南',
  ),
  '0718135' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広５条',
  ),
  '0711596' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北三条東',
    3 => '２丁目',
  ),
  '0710795' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '本町',
    3 => '９番１号',
  ),
  '0710223' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '五稜',
  ),
  '0710240' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '三愛',
  ),
  '0710546' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西町',
  ),
  '0718153' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖３線',
  ),
  '0711440' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東１０号北',
  ),
  '0711225' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野東五条',
  ),
  '0711452' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東２号南',
  ),
  '0711292' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '南一条',
    3 => '３丁目５－１',
  ),
  '0710201' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '丸山',
  ),
  '0711255' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１５線',
  ),
  '0718137' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広７条',
  ),
  '0718142' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '春光台２条',
  ),
  '0711176' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町西里',
  ),
  '0710754' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '新町',
  ),
  '0710241' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '水沢',
  ),
  '0711406' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西６号北',
  ),
  '0718112' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖東２条',
  ),
  '0710229' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '上宇莫別',
  ),
  '0710734' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '鹿討農場',
  ),
  '0710753' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '南町',
  ),
  '0711466' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北７線',
  ),
  '0710778' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東８線北',
  ),
  '0711556' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２６号',
  ),
  '0718132' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広２条',
  ),
  '0710527' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東７線北',
  ),
  '0711402' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西２号北',
  ),
  '0711565' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '東五線',
  ),
  '0711233' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野西三条',
  ),
  '0710505' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西５線北',
  ),
  '0711543' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１３号',
  ),
  '0710733' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '伊藤農場',
  ),
  '0710530' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東１０線北',
  ),
  '0711263' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２３線',
  ),
  '0711547' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１７号',
  ),
  '0710524' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東４線北',
  ),
  '0710552' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '宮町',
  ),
  '0710526' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東６線北',
  ),
  '0710461' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美馬牛北',
  ),
  '0711456' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東６号南',
  ),
  '0711435' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東５号北',
  ),
  '0711400' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '',
  ),
  '0710502' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西２線北',
  ),
  '0711262' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２２線',
  ),
  '0710172' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽南２条',
  ),
  '0710251' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '憩が丘',
  ),
  '0711405' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西５号北',
  ),
  '0710231' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '明治',
  ),
  '0710726' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東町',
  ),
  '0710565' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '丘町',
  ),
  '0710171' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽南１条',
  ),
  '0711570' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南１３号',
  ),
  '0711249' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '９線',
  ),
  '0711504' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南二条東',
  ),
  '0710472' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美馬牛市街地',
  ),
  '0710554' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '新町',
  ),
  '0710232' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '明治',
  ),
  '0711501' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南一条西',
  ),
  '0710780' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東１０線北',
  ),
  '0711554' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２４号',
  ),
  '0710522' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東２線北',
  ),
  '0711555' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２５号',
  ),
  '0711546' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１６号',
  ),
  '0711264' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２４線',
  ),
  '0711412' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西１２号北',
  ),
  '0710355' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '天人峡',
  ),
  '0711411' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西１１号北',
  ),
  '0710224' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '北瑛',
  ),
  '0711171' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町清水',
  ),
  '0710185' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽５線',
  ),
  '0711464' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '進化台',
  ),
  '0711455' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東５号南',
  ),
  '0711575' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南５線',
  ),
  '0711434' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東４号北',
  ),
  '0710225' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '明治',
  ),
  '0711553' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２３号',
  ),
  '0710732' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '田中農場',
  ),
  '0711521' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => 'ひじり野北一条',
  ),
  '0710761' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '西町',
  ),
  '0711433' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東３号北',
  ),
  '0711497' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '進化台',
    3 => '',
  ),
  '0710506' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西６線北',
  ),
  '0710515' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１５線北',
  ),
  '0710596' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '大町',
    3 => '２丁目２－１１',
  ),
  '0710579' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '吹上',
  ),
  '0710238' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '藤野',
  ),
  '0710205' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '栄町',
  ),
  '0710771' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東１線北',
  ),
  '0718136' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広６条',
  ),
  '0711295' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '８線',
    3 => '西２号',
  ),
  '0710215' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '扇町',
  ),
  '0710531' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東１１線北',
  ),
  '0710239' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美瑛原野',
  ),
  '0710244' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '福富',
  ),
  '0710475' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '常盤',
  ),
  '0711293' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北一条',
    3 => '２丁目７－１',
  ),
  '0711424' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '南町',
  ),
  '0711258' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１８線',
  ),
  '0710249' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '憩町',
  ),
  '0710218' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '大村',
  ),
  '0710192' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽南一条',
    3 => '２丁目６３９番地',
  ),
  '0711557' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２７号',
  ),
  '0710247' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '三愛',
  ),
  '0710228' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '中宇莫別',
  ),
  '0711581' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '栄岡',
  ),
  '0710541' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '富町',
  ),
  '0711265' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２５線',
  ),
  '0710509' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西９線北',
  ),
  '0710575' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '第２安井牧場',
  ),
  '0718104' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖４条',
  ),
  '0718134' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広４条',
  ),
  '0711563' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '東三線',
  ),
  '0710298' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '中町',
    3 => '２丁目６－３２',
  ),
  '0710186' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽南',
  ),
  '0718152' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖２線',
  ),
  '0711460' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東１０号南',
  ),
  '0718164' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖１４線',
  ),
  '0710261' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '旭',
  ),
  '0711562' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '東二線',
  ),
  '0711545' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１５号',
  ),
  '0710503' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西３線北',
  ),
  '0711537' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '７号',
  ),
  '0710583' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '津郷農場',
  ),
  '0710245' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '福富',
  ),
  '0711259' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１９線',
  ),
  '0710234' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '置杵牛',
  ),
  '0710735' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '日進',
  ),
  '0710514' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１４線北',
  ),
  '0711211' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北一条',
  ),
  '0711513' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北二条西',
  ),
  '0711224' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野東四条',
  ),
  '0711538' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '８号',
  ),
  '0710542' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '錦町',
  ),
  '0710561' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '大町',
  ),
  '0710521' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東１線北',
  ),
  '0711247' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '７線',
  ),
  '0711298' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '',
    3 => '２９６２番地３６１',
  ),
  '0711551' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '２１号',
  ),
  '0710242' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '水沢',
  ),
  '0718123' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広東３条',
  ),
  '0710510' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '西１０線北',
  ),
  '0710564' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '桜町',
  ),
  '0711472' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '勇駒別',
  ),
  '0711235' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野西五条',
  ),
  '0710573' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '松井牧場',
  ),
  '0710248' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '花園',
  ),
  '0711441' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東１１号北',
  ),
  '0711544' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１４号',
  ),
  '0718114' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖東１線',
  ),
  '0710563' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '緑町',
  ),
  '0711254' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１４線',
  ),
  '0711222' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '北野東二条',
  ),
  '0711200' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '',
  ),
  '0711572' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南２線',
  ),
  '0718138' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広８条',
  ),
  '0710214' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '幸町',
  ),
  '0710173' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '西神楽北１条',
  ),
  '0718122' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '末広東２条',
  ),
  '0711465' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北５線',
  ),
  '0711423' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '東町',
  ),
  '0718155' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖５線',
  ),
  '0711261' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２１線',
  ),
  '0710548' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '扇町',
  ),
  '0711500' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '',
  ),
  '0710237' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '福富',
  ),
  '0710543' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '中町',
  ),
  '0710704' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '基線北',
  ),
  '0711539' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '９号',
  ),
  '0718154' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '東鷹栖４線',
  ),
  '0710776' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東６線北',
  ),
  '0711542' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '１２号',
  ),
  '0710752' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '本町',
  ),
  '0710471' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '美馬牛',
  ),
  '0711503' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南二条西',
  ),
  '0710473' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '新星',
  ),
  '0710578' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '山加農場',
  ),
  '0711260' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '２０線',
  ),
  '0710777' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東７線北',
  ),
  '0711471' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => 'ノカナン',
  ),
  '0711407' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西７号北',
  ),
  '0711253' => 
  array (
    0 => 1,
    1 => '上川郡鷹栖町',
    2 => '１３線',
  ),
  '0710770' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '暁町',
  ),
  '0710576' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '十人牧場',
  ),
  '0711175' => 
  array (
    0 => 1,
    1 => '旭川市',
    2 => '江丹別町中園',
  ),
  '0711535' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '５号',
  ),
  '0711502' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '南一条東',
  ),
  '0711495' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '西町',
    3 => '１丁目５－１',
  ),
  '0710555' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '東町',
  ),
  '0710207' => 
  array (
    0 => 1,
    1 => '上川郡美瑛町',
    2 => '中町',
  ),
  '0711426' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '北町',
  ),
  '0710762' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '丘町',
  ),
  '0711496' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '進化台',
    3 => '',
  ),
  '0710551' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '本町',
  ),
  '0711512' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '北一条東',
  ),
  '0711473' => 
  array (
    0 => 1,
    1 => '上川郡東川町',
    2 => '松山温泉',
  ),
  '0711525' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => 'ひじり野南三条',
  ),
  '0710572' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '細野農場',
  ),
  '0710544' => 
  array (
    0 => 1,
    1 => '空知郡上富良野町',
    2 => '栄町',
  ),
  '0711560' => 
  array (
    0 => 1,
    1 => '上川郡東神楽町',
    2 => '基線',
  ),
  '0710775' => 
  array (
    0 => 1,
    1 => '空知郡中富良野町',
    2 => '東５線北',
  ),
);
