<?php 

return array (
  6550052 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '舞多聞東',
  ),
  6550042 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '西脇',
  ),
  6550892 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '平磯',
  ),
  6550002 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '小束山',
  ),
  6550051 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '舞多聞西',
  ),
  6550862 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '朝谷町',
  ),
  6550001 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '多聞町',
  ),
  6550049 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '狩口台',
  ),
  6550865 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '清玄町',
  ),
  6550895 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '坂上',
  ),
  6558570 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '日向',
    3 => '１丁目５－１',
  ),
  6550048 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '西舞子',
  ),
  6550884 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '城が山',
  ),
  6550046 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '舞子台',
  ),
  6550893 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '日向',
  ),
  6550014 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '大町',
  ),
  6550851 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '神和台',
  ),
  6550023 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '清水通',
  ),
  6550021 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '馬場通',
  ),
  6550896 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '中道',
  ),
  6550031 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '清水が丘',
  ),
  6550018 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '千代が丘',
  ),
  6550012 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '向陽',
  ),
  6550864 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '塩屋台',
  ),
  6550037 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '歌敷山',
  ),
  6550006 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '本多聞',
  ),
  6550035 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '五色山',
  ),
  6550007 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '多聞台',
  ),
  6550009 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '小束山手',
  ),
  6550004 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '学が丘',
  ),
  6550852 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '名谷町',
  ),
  6550038 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '星陵台',
  ),
  6550043 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '南多聞台',
  ),
  6550016 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '高丸',
  ),
  6550017 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '上高丸',
  ),
  6550873 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '青山台',
  ),
  6550863 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '塩屋北町',
  ),
  6550047 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '東舞子町',
  ),
  6550872 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '塩屋町',
  ),
  6550041 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '神陵台',
  ),
  6550000 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '',
  ),
  6550881 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '東垂水町',
  ),
  6550039 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '霞ケ丘',
  ),
  6550854 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '桃山台',
  ),
  6550036 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '海岸通',
  ),
  6550003 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '小束山本町',
  ),
  6550886 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '東垂水',
  ),
  6550882 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '乙木',
  ),
  6550011 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '千鳥が丘',
  ),
  6550891 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '山手',
  ),
  6550034 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '仲田',
  ),
  6550008 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '小束台',
  ),
  6550029 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '天ノ下町',
  ),
  6550044 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '舞子坂',
  ),
  6550883 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '王居殿',
  ),
  6550025 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '瑞ケ丘',
  ),
  6550033 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '旭が丘',
  ),
  6550005 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '潮見が丘',
  ),
  6550871 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '松風台',
  ),
  6550013 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '福田',
  ),
  6550027 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '神田町',
  ),
  6550028 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '宮本町',
  ),
  6550885 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '泉が丘',
  ),
  6550026 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '陸ノ町',
  ),
  6550045 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '北舞子',
  ),
  6550874 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '美山台',
  ),
  6550024 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '御霊町',
  ),
  6550861 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '下畑町',
  ),
  6550032 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '星が丘',
  ),
  6550853 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => 'つつじが丘',
  ),
  6550015 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '野田通',
  ),
  6550894 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '川原',
  ),
  6550022 => 
  array (
    0 => 28,
    1 => '神戸市垂水区',
    2 => '瑞穂通',
  ),
);
