<?php 

return array (
  '0920171' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美富',
  ),
  '0920051' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東一条北',
  ),
  '0920041' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東一条南',
  ),
  '0920069' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '日の出',
  ),
  '0920222' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '上里',
  ),
  '0920022' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '古梅',
  ),
  '0920014' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美里',
  ),
  '0928501' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '字田中',
    3 => '国有地',
  ),
  '0920351' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '本岐',
  ),
  '0920206' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '活汲',
  ),
  '0920000' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '',
  ),
  '0920001' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '高野',
  ),
  '0920183' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '豊幌',
  ),
  '0920023' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '豊富',
  ),
  '0920068' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '三橋町',
  ),
  '0920018' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '田中',
  ),
  '0920043' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東三条南',
  ),
  '0920355' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '恩根',
  ),
  '0920007' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '豊岡',
  ),
  '0920352' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '木樋',
  ),
  '0920061' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '西一条北',
  ),
  '0920216' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '東二条',
  ),
  '0920236' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '本町',
  ),
  '0920358' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '沼沢',
  ),
  '0920174' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '栄森',
  ),
  '0920215' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '一条通',
  ),
  '0920218' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '東四条',
  ),
  '0920354' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '双葉',
  ),
  '0920292' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '字幸町',
    3 => '４１番地',
  ),
  '0920205' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '岩富',
  ),
  '0920002' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美禽',
  ),
  '0920362' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '布川',
  ),
  '0920223' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '美都',
  ),
  '0920225' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '共和',
  ),
  '0920212' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '緑町',
  ),
  '0920173' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美和',
  ),
  '0920067' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '三橋南',
  ),
  '0920184' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '登栄',
  ),
  '0920033' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '西二条南',
  ),
  '0920026' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '都橋',
  ),
  '0920011' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東町',
  ),
  '0920234' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '旭町',
  ),
  '0920361' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '相生',
  ),
  '0928651' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '字青山南',
    3 => '３０－１',
  ),
  '0920031' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '大通南',
  ),
  '0920063' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '元町',
  ),
  '0920211' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '西三条',
  ),
  '0920030' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美富',
  ),
  '0920064' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '青葉',
  ),
  '0920015' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '新町',
  ),
  '0920032' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '西一条南',
  ),
  '0920024' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '福住',
  ),
  '0920356' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '栄',
  ),
  '0920176' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '野崎',
  ),
  '0920175' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '駒生',
  ),
  '0920233' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '柏町',
  ),
  '0920005' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '野崎',
  ),
  '0920052' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東二条北',
  ),
  '0928650' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '字東二条北',
    3 => '２丁目',
  ),
  '0920235' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '幸町',
  ),
  '0920066' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '青山北',
  ),
  '0920021' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '日並',
  ),
  '0920232' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '新町',
  ),
  '0920357' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '大昭',
  ),
  '0920213' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '西四条',
  ),
  '0920217' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '東三条',
  ),
  '0920027' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '稲美',
  ),
  '0920006' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '昭野',
  ),
  '0920181' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '上町',
  ),
  '0920224' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '豊永',
  ),
  '0920042' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東二条南',
  ),
  '0920353' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '二又',
  ),
  '0920013' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '美芳',
  ),
  '0920004' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '仲町',
  ),
  '0920065' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '青山南',
  ),
  '0920214' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '西二条',
  ),
  '0920003' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '鳥里',
  ),
  '0920221' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '高台',
  ),
  '0920017' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '報徳',
  ),
  '0920231' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '大通',
  ),
  '0920203' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '達美',
  ),
  '0920200' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '',
  ),
  '0920062' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '西二条北',
  ),
  '0920044' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東四条南',
  ),
  '0920050' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '大通北',
  ),
  '0920016' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '瑞治',
  ),
  '0920025' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '駒生',
  ),
  '0920012' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '栄町',
  ),
  '0920053' => 
  array (
    0 => 1,
    1 => '網走郡美幌町',
    2 => '東三条北',
  ),
  '0920207' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '東岡',
  ),
  '0920201' => 
  array (
    0 => 1,
    1 => '網走郡津別町',
    2 => '最上',
  ),
);
