<?php 

return array (
  6158182 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原茶ノ木本町',
  ),
  6158024 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂西滝川町',
  ),
  6150027 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西三蔵町',
  ),
  6158177 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原下ノ町',
  ),
  6158081 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂池尻町',
  ),
  6158196 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島尻堀町',
  ),
  6158251 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田猫塚町',
  ),
  6158178 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原池ノ上町',
  ),
  6150062 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院坤町',
  ),
  6158501 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極豆田町',
    3 => '２９',
  ),
  6158204 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室北河原町',
  ),
  6158264 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田六ノ坪町',
  ),
  6150883 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極南大入町',
  ),
  6158027 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂朝日町',
  ),
  6158157 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原芋峠',
  ),
  6150033 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院寿町',
  ),
  6150938 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津坂本町',
  ),
  6158085 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂千代原町',
  ),
  6158558 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院笠目町',
    3 => '６',
  ),
  6150864 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極新明町',
  ),
  6150824 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極畑田町',
  ),
  6158114 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島桜園町',
  ),
  6150036 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院太田町',
  ),
  6158164 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原鴫谷',
  ),
  6150924 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津尻溝町',
  ),
  6150042 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院東中水町',
  ),
  6150827 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極南方町',
  ),
  6150815 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極中沢町',
  ),
  6150065 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院日照町',
  ),
  6158192 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島寺田町',
  ),
  6158146 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原田中町',
  ),
  6150931 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津開キ町',
  ),
  6158181 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原石畑町',
  ),
  6158522 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂森下町',
    3 => '２５－１',
  ),
  6150903 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津堤下町',
  ),
  6158082 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上豆田町',
  ),
  6150051 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院安塚町',
  ),
  6158511 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極南大入町',
    3 => '８１',
  ),
  6158208 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂樋ノ口町',
  ),
  6158056 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林番条',
  ),
  6150922 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津前田町',
  ),
  6158111 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島松園町',
  ),
  6158236 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田大吉見町',
  ),
  6158103 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島六ノ坪町',
  ),
  6158245 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵大原',
  ),
  6158162 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原上ノ町',
  ),
  6150921 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津フケノ川町',
  ),
  6158206 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室追上ゲ町',
  ),
  6158133 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原井戸',
  ),
  6150813 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極佃田町',
  ),
  6158141 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原平田町',
  ),
  6158186 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原佃',
  ),
  6158211 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂前川町',
  ),
  6150881 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極北大入町',
  ),
  6158015 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '徳大寺清水町',
  ),
  6158530 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '京都大学桂',
    3 => '３',
  ),
  6150812 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極大門町',
  ),
  6158077 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂芝ノ下町',
  ),
  6158223 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂前田町',
  ),
  6150821 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極北裏町',
  ),
  6158145 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原角田町',
  ),
  6150805 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東池田町',
  ),
  6150073 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内荒木町',
  ),
  6150803 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極南庄境町',
  ),
  6158032 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬奥ノ防町',
  ),
  6150863 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極堤町',
  ),
  6158046 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬弥生町',
  ),
  6158253 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵北山町',
  ),
  6158271 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田弦馳町',
  ),
  6158122 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原八反田',
  ),
  6158510 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '京都大学桂',
    3 => '１',
  ),
  6150031 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院高田町',
  ),
  6150092 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内宮脇町',
  ),
  6158112 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島竹園町',
  ),
  6158224 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂三ノ宮町',
  ),
  6150063 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院北井御料町',
  ),
  6150926 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津罧原町',
  ),
  6150837 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西向河原町',
  ),
  6158295 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室地家山',
  ),
  6158287 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾万石町',
  ),
  6158293 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室庄田町',
  ),
  6150032 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西高田町',
  ),
  6150932 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津上田町',
  ),
  6158002 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野中町',
  ),
  6150811 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極中溝町',
  ),
  6158165 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原盆山',
  ),
  6158281 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾木ノ曽町',
  ),
  6158087 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂御所町',
  ),
  6150806 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極畔勝町',
  ),
  6158104 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島五反長町',
  ),
  6150082 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内赤山町',
  ),
  6150873 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極浜ノ本町',
  ),
  6158540 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '京都大学桂',
    3 => '４',
  ),
  6158301 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂徳大寺北町',
  ),
  6150905 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津石灘町',
  ),
  6150913 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津南上田町',
  ),
  6150058 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院笠目町',
  ),
  6150823 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極前田町',
  ),
  6150822 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極中町',
  ),
  6158231 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵溝浦町',
  ),
  6158272 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田畑田町',
  ),
  6158158 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原秤谷町',
  ),
  6158161 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原蛸田町',
  ),
  6150814 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極下沢町',
  ),
  6158256 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田平尾町',
  ),
  6150066 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院四条畑町',
  ),
  6150916 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津中村町',
  ),
  6158227 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂宮ノ後町',
  ),
  6150005 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院春栄町',
  ),
  6150816 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東町',
  ),
  6150817 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極宮ノ東町',
  ),
  6150826 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極芝ノ下町',
  ),
  6150012 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院高山寺町',
  ),
  6158037 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林大般若町',
  ),
  6158233 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵荒木町',
  ),
  6158105 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島莚田町',
  ),
  6158075 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂巽町',
  ),
  6158025 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂稲荷山町',
  ),
  6158031 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬林ノ本町',
  ),
  6150035 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院追分町',
  ),
  6158012 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂後水町',
  ),
  6150937 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津北川町',
  ),
  6158237 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田中吉見町',
  ),
  6150844 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東側町',
  ),
  6150054 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院月双町',
  ),
  6158151 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原杉原町',
  ),
  6158152 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原内垣外町',
  ),
  6150006 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院金槌町',
  ),
  6150912 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津構口町',
  ),
  6158007 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野今井町',
  ),
  6150043 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院中水町',
  ),
  6150055 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西田町',
  ),
  6158302 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂徳大寺南町',
  ),
  6150855 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西団子田町',
  ),
  6158252 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵北山下町',
  ),
  6150053 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院久保田町',
  ),
  6150085 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内中畑町',
  ),
  6158061 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林北浦町',
  ),
  6158217 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾東ノ口町',
  ),
  6150802 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極北庄境町',
  ),
  6158003 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野東町',
  ),
  6150052 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院清水町',
  ),
  6158213 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂北村町',
  ),
  6158044 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬山柿町',
  ),
  6150917 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津西浦町',
  ),
  6150902 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津神田町',
  ),
  6158062 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林前泓町',
  ),
  6158102 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島松ノ木本町',
  ),
  6158065 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林楠町',
  ),
  6150878 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極北衣手町',
  ),
  6150856 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極古浜町',
  ),
  6158053 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林中島町',
  ),
  6158282 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾大利町',
  ),
  6158021 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂浅原町',
  ),
  6158254 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵細谷',
  ),
  6158074 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂南巽町',
  ),
  6158265 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田御道路町',
  ),
  6158022 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂北滝川町',
  ),
  6158284 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾上ノ山町',
  ),
  6158008 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野川原町',
  ),
  6150007 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院上花田町',
  ),
  6158113 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島梅園町',
  ),
  6158292 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室田中町',
  ),
  6158132 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原庭井',
  ),
  6150874 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極新田町',
  ),
  6158124 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原三宅町',
  ),
  6150834 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極殿田町',
  ),
  6158001 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野北町',
  ),
  6150862 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西大丸町',
  ),
  6158054 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林南中島町',
  ),
  6150097 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内大町',
  ),
  6158175 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原硲町',
  ),
  6150095 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内西八反田町',
  ),
  6150013 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院松井町',
  ),
  6158235 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵内町',
  ),
  6150021 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院三蔵町',
  ),
  6158283 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾井戸町',
  ),
  6158034 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林東芝ノ宮町',
  ),
  6158064 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林水掛町',
  ),
  6158207 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室河原町',
  ),
  6158018 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂徳大寺町',
  ),
  6158274 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田上ノ町',
  ),
  6150831 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極長町',
  ),
  6150876 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極郡附洲町',
  ),
  6158234 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵塚ノ越町',
  ),
  6158221 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂東ノ口町',
  ),
  6150836 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極河原町裏町',
  ),
  6150003 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西今田町',
  ),
  6150877 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西衣手町',
  ),
  6158084 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂坤町',
  ),
  6150906 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津高畝町',
  ),
  6158107 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島北裏町',
  ),
  6150074 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内苗町',
  ),
  6150025 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西矢掛町',
  ),
  6158142 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原畔ノ海道',
  ),
  6158185 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原宇治井町',
  ),
  6158241 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵谷町',
  ),
  6150015 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院春日町',
  ),
  6158005 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野南町',
  ),
  6158173 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原下池田町',
  ),
  6158201 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂今井町',
  ),
  6158291 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室扇田町',
  ),
  6150858 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極郡沢町',
  ),
  6158266 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田南山田町',
  ),
  6150037 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院南井御料町',
  ),
  6158033 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林東大般若町',
  ),
  6158125 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島調子町',
  ),
  6158555 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津西浦町',
    3 => '１４',
  ),
  6158144 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原釘貫',
  ),
  6150882 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極葛野町',
  ),
  6150071 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内西裏町',
  ),
  6150871 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東衣手町',
  ),
  6158172 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原宇治井西町',
  ),
  6158017 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂河田町',
  ),
  6158115 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島流田町',
  ),
  6150096 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内五反田町',
  ),
  6158083 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂艮町',
  ),
  6158101 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島東代町',
  ),
  6158043 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬新田泓町',
  ),
  6150838 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極薮ノ下町',
  ),
  6150081 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内養老町',
  ),
  6150067 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院小米町',
  ),
  6150915 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津南町',
  ),
  6158041 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬青柳町',
  ),
  6150861 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極野田町',
  ),
  6158136 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原口戸',
  ),
  6150001 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院上今田町',
  ),
  6158286 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾神ケ谷町',
  ),
  6158118 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島三重町',
  ),
  6158246 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '京都大学桂',
  ),
  6158228 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂西居町',
  ),
  6158174 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原中垣外',
  ),
  6150016 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西淳和院町',
  ),
  6150094 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内北ノ口町',
  ),
  6150875 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極徳大寺西団子田町',
  ),
  6150807 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東大丸町',
  ),
  6158520 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '京都大学桂',
    3 => '２',
  ),
  6158261 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田庄田町',
  ),
  6150011 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院東淳和院町',
  ),
  6158244 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵池ノ谷',
  ),
  6158131 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原五反田',
  ),
  6150825 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極東向河原町',
  ),
  6150046 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西溝崎町',
  ),
  6158135 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原江ノ本町',
  ),
  6158143 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原里ノ垣外町',
  ),
  6158035 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林芝ノ宮町',
  ),
  6150026 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院北矢掛町',
  ),
  6158106 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島滑樋町',
  ),
  6150935 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津徳丸町',
  ),
  6150014 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院巽町',
  ),
  6158072 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂木ノ下町',
  ),
  6158063 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林六反田',
  ),
  6150084 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内山ノ下町',
  ),
  6158076 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂下豆田町',
  ),
  6158275 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田南町',
  ),
  6150024 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院矢掛町',
  ),
  6158238 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田車塚町',
  ),
  6150048 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院南寿町',
  ),
  6158205 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室中溝町',
  ),
  6150833 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極橋詰町',
  ),
  6150818 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極三反田町',
  ),
  6150093 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内宮前町',
  ),
  6158215 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂大野町',
  ),
  6150041 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院南高田町',
  ),
  6150835 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極堤下町',
  ),
  6150841 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極火打畑町',
  ),
  6158303 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂徳大寺東町',
  ),
  6158686 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津高畝町',
    3 => '４７',
  ),
  6150047 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院六反田町',
  ),
  6158226 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂森上町',
  ),
  6158052 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬堂田町',
  ),
  6158156 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原百々ケ池',
  ),
  6158055 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林佃',
  ),
  6158176 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原上池田町',
  ),
  6150914 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津東構口町',
  ),
  6158171 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原久保町',
  ),
  6150083 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内瀬戸畑町',
  ),
  6150843 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極河原町',
  ),
  6150904 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津堤上町',
  ),
  6158225 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂森下町',
  ),
  6150004 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院下花田町',
  ),
  6150091 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内御堂殿町',
  ),
  6158057 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林番条町',
  ),
  6158276 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田開キ町',
  ),
  6150911 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津北町',
  ),
  6150056 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西貝川町',
  ),
  6150854 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極堤外町',
  ),
  6150884 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極郡町',
  ),
  6158121 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島野田町',
  ),
  6158202 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室吾田神町',
  ),
  6158071 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂春日町',
  ),
  6158262 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田四ノ坪町',
  ),
  6158193 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島玉頭町',
  ),
  6158294 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室地家町',
  ),
  6158042 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬川原口町',
  ),
  6158212 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂北ノ口町',
  ),
  6150845 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極末広町',
  ),
  6158577 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内五反田町',
    3 => '１８番地',
  ),
  6158026 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂市ノ前町',
  ),
  6150846 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極徳大寺団子田町',
  ),
  6150936 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津林口町',
  ),
  6150057 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院東貝川町',
  ),
  6150832 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極走上リ町',
  ),
  6158006 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂上野西町',
  ),
  6150804 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極町ノ坪町',
  ),
  6158117 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原六反田',
  ),
  6150801 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極豆田町',
  ),
  6158086 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂乾町',
  ),
  6158255 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田箱塚町',
  ),
  6150023 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西平町',
  ),
  6158116 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原甲水',
  ),
  6158011 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂大縄町',
  ),
  6150852 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西川町',
  ),
  6150857 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極郡猪馬場町',
  ),
  6158147 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原塚ノ本町',
  ),
  6158073 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂野里町',
  ),
  6150933 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津後藤町',
  ),
  6158004 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂畑ケ田町',
  ),
  6158242 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵鴫谷',
  ),
  6158232 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵南荒木町',
  ),
  6158263 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田久田町',
  ),
  6158183 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原分田',
  ),
  6150072 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '山ノ内池尻町',
  ),
  6150872 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極南衣手町',
  ),
  6150907 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津段町',
  ),
  6150923 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津中倉町',
  ),
  6150044 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西中水町',
  ),
  6158222 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂御正町',
  ),
  6150842 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極薮開町',
  ),
  6158273 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田出口町',
  ),
  6158194 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島粟田町',
  ),
  6150901 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津南広町',
  ),
  6158163 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原山ノ上町',
  ),
  6158051 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬西柿町',
  ),
  6158243 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵御茶屋山',
  ),
  6158016 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂久方町',
  ),
  6150002 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院東今田町',
  ),
  6158154 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原岡南ノ庄',
  ),
  6150925 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津大縄場町',
  ),
  6158296 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室山添町',
  ),
  6158134 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原比恵田町',
  ),
  6158267 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田北山田町',
  ),
  6150064 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院久田町',
  ),
  6158285 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田北ノ町',
  ),
  6150851 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極西池田町',
  ),
  6158155 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原大亀谷',
  ),
  6158023 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂南滝川町',
  ),
  6158203 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松室荒堀町',
  ),
  6150934 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '梅津北浦町',
  ),
  6150885 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極午塚町',
  ),
  6158045 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '牛ケ瀬南ノ口町',
  ),
  6158013 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂清水町',
  ),
  6158195 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島権田町',
  ),
  6158153 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原前田町',
  ),
  6150022 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院平町',
  ),
  6158191 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '川島有栖川町',
  ),
  6150045 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院溝崎町',
  ),
  6150853 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西京極郡醍醐田町',
  ),
  6150034 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院西寿町',
  ),
  6150061 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '西院乾町',
  ),
  6158277 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '山田葉室町',
  ),
  6158216 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '松尾鈴川町',
  ),
  6158036 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '下津林南大般若町',
  ),
  6158123 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原山路',
  ),
  6158014 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '桂御園',
  ),
  6158184 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '樫原水築町',
  ),
  6158214 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '上桂東居町',
  ),
);
