<?php 

return array (
  8952522 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口大島',
  ),
  8952527 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口田代',
  ),
  8952101 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '鶴田',
  ),
  8952504 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口青木',
  ),
  8952529 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口白木',
  ),
  8950067 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上川内町',
  ),
  8950003 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '中村町',
  ),
  8952633 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口平出水',
  ),
  8950044 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '青山町',
  ),
  8952631 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口小木原',
  ),
  8952521 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口鳥巣',
  ),
  8958588 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '西向田町',
    3 => '５－１１',
  ),
  8952708 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈川北',
  ),
  8958555 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１０－１２',
  ),
  8950076 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '大小路町',
  ),
  8951202 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町塔之原',
  ),
  8950075 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東大小路町',
  ),
  8950012 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '平佐',
  ),
  8958540 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '宮内町',
    3 => '１－２６',
  ),
  8950023 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '横馬場町',
  ),
  8952811 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈荒田',
  ),
  8951106 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町斧渕',
  ),
  8950033 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '川永野町',
  ),
  8958502 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8950053 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '冷水町',
  ),
  8952707 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈徳辺',
  ),
  8952513 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口上町',
  ),
  8958501 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8950212 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '陽成町',
  ),
  8950051 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東開聞町',
  ),
  8951401 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '入来町副田',
  ),
  8952523 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口金波田',
  ),
  8952704 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈市山',
  ),
  8958601 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '若葉町',
    3 => '１－２５',
  ),
  8952632 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口渕辺',
  ),
  8958505 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8950055 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '西開聞町',
  ),
  8951203 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町市比野',
  ),
  8952634 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口小川内',
  ),
  8950066 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '五代町',
  ),
  8951804 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '船木',
  ),
  8950022 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '白和町',
  ),
  8952505 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口目丸',
  ),
  8950132 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '久見崎町',
  ),
  8958506 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8952500 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '',
  ),
  8951502 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '祁答院町藺牟田',
  ),
  8950035 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '尾白江町',
  ),
  8952131 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '柊野',
  ),
  8951201 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町倉野',
  ),
  8952202 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '中津川',
  ),
  8950024 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '鳥追町',
  ),
  8952102 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '神子',
  ),
  8950061 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '御陵下町',
  ),
  8952292 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '求名',
    3 => '１２８３７',
  ),
  8950131 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '高江町',
  ),
  8950065 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '宮内町',
  ),
  8952812 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈川南',
  ),
  8951292 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町塔之原',
    3 => '１１７３',
  ),
  8950027 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '西向田町',
  ),
  8952441 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口曽木',
  ),
  8951807 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '平川',
  ),
  8950006 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '田崎町',
  ),
  8952203 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '永野',
  ),
  8951102 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町藤川',
  ),
  8952525 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口下殿',
  ),
  8950052 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
  ),
  8950074 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '原田町',
  ),
  8950004 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '久住町',
  ),
  8952703 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈花北',
  ),
  8950041 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '隈之城町',
  ),
  8950026 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東向田町',
  ),
  8952813 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈南浦',
  ),
  8950021 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '向田本町',
  ),
  8951814 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '旭町',
  ),
  8951800 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '',
  ),
  8951723 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '二渡',
  ),
  8952705 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈重留',
  ),
  8951402 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '入来町浦之名',
  ),
  8951801 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '広瀬',
  ),
  8950213 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '城上町',
  ),
  8950062 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '大王町',
  ),
  8951104 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町山田',
  ),
  8952507 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口大田',
  ),
  8952701 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈前目',
  ),
  8951811 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '虎居',
  ),
  8950000 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '',
  ),
  8950032 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '山之口町',
  ),
  8950025 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '向田町',
  ),
  8950005 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '永利町',
  ),
  8951295 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町塔之原',
    3 => '１１３５６－１',
  ),
  8952201 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '求名',
  ),
  8952702 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈下手',
  ),
  8950036 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '矢倉町',
  ),
  8952104 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '柏原',
  ),
  8951805 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '白男川',
  ),
  8951103 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町鳥丸',
  ),
  8950001 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '白浜町',
  ),
  8951721 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '山崎',
  ),
  8952512 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口元町',
  ),
  8952506 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口原田',
  ),
  8950292 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '高城町',
    3 => '１８１０',
  ),
  8951492 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '入来町浦之名',
    3 => '３３',
  ),
  8951503 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '祁答院町上手',
  ),
  8951296 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町市比野',
    3 => '２５０',
  ),
  8951812 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '虎居町',
  ),
  8952511 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口里',
  ),
  8958503 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8950054 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '若松町',
  ),
  8958515 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '隈之城町',
    3 => '１００１',
  ),
  8951802 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '田原',
  ),
  8950072 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '中郷',
  ),
  8958519 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '向田本町',
    3 => '１６－１２',
  ),
  8951806 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '泊野',
  ),
  8951501 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '祁答院町下手',
  ),
  8950043 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '都町',
  ),
  8952503 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口篠原',
  ),
  8951101 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町宍野',
  ),
  8951493 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '入来町副田',
    3 => '５９５０',
  ),
  8952635 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口山野',
  ),
  8952528 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口川岩瀬',
  ),
  8958686 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '西向田町',
    3 => '６－２６',
  ),
  8952442 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口針持',
  ),
  8952298 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '求名',
    3 => '６１２２',
  ),
  8951813 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '轟町',
  ),
  8951803 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '宮之城屋地',
  ),
  8958650 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '３－２２',
  ),
  8950133 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '寄田町',
  ),
  8950073 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '国分寺町',
  ),
  8950056 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '宮里町',
  ),
  8952501 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口牛尾',
  ),
  8951504 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '祁答院町黒木',
  ),
  8950064 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '花木町',
  ),
  8950031 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '勝目町',
  ),
  8951722 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '久富木',
  ),
  8952502 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口木ノ氏',
  ),
  8958504 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '神田町',
    3 => '１－２２',
  ),
  8951595 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '祁答院町下手',
    3 => '６７',
  ),
  8950007 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '百次町',
  ),
  8950211 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '高城町',
  ),
  8950034 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '木場茶屋町',
  ),
  8952526 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口宮人',
  ),
  8950011 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '天辰町',
  ),
  8952706 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '菱刈田中',
  ),
  8950077 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '運動公園町',
  ),
  8950013 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '宮崎町',
  ),
  8951817 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '湯田',
  ),
  8951105 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '東郷町南瀬',
  ),
  8952524 => 
  array (
    0 => 46,
    1 => '伊佐市',
    2 => '大口堂崎',
  ),
  8950214 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '運動公園町',
  ),
  8951816 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '時吉',
  ),
  8952103 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '紫尾',
  ),
  8951815 => 
  array (
    0 => 46,
    1 => '薩摩郡さつま町',
    2 => '西新町',
  ),
  8950071 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '田海町',
  ),
  8951293 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '樋脇町塔之原',
    3 => '３６２４－１',
  ),
  8950002 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '楠元町',
  ),
  8950063 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '若葉町',
  ),
  8950042 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '中福良町',
  ),
);
