<?php 

return array (
  3250076 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '西新町',
  ),
  3250116 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '木綿畑',
  ),
  3250117 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '湯宮',
  ),
  3250397 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '大字高久丙',
    3 => '４１４－２',
  ),
  3250392 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '大字湯本',
    3 => '２０３',
  ),
  3250041 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '東大和町',
  ),
  3250025 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '下厚崎',
  ),
  3250114 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '戸田',
  ),
  3250042 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '桜町',
  ),
  3250065 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊浦南町',
  ),
  3250036 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '鳥野目',
  ),
  3250037 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '美原町',
  ),
  3250024 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '渡辺',
  ),
  3250104 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '鹿野崎新田',
  ),
  3250057 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '黒磯幸町',
  ),
  3250398 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '大字高久乙',
    3 => '字遅山３３７６',
  ),
  3250014 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '野間',
  ),
  3250031 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '並木町',
  ),
  3250055 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '宮町',
  ),
  3250067 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '清住町',
  ),
  3250061 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '末広町',
  ),
  3250003 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '寺子乙',
  ),
  3250017 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '黒磯',
  ),
  3250001 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '高久甲',
  ),
  3250102 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '亀山',
  ),
  3250046 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '大黒町',
  ),
  3250395 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '大字湯本',
    3 => '２１２',
  ),
  3250038 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊浦北町',
  ),
  3250112 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '油井',
  ),
  3250113 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '細竹',
  ),
  3250035 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '小結',
  ),
  3250108 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '箭坪',
  ),
  3250039 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '北栄町',
  ),
  3250012 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '越堀',
  ),
  3250304 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '高久甲',
  ),
  3250115 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '百村',
  ),
  3250066 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '新緑町',
  ),
  3250072 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊住町',
  ),
  3250016 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '東栄',
  ),
  3250032 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '若草町',
  ),
  3250301 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '湯本',
  ),
  3250118 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '鴫内',
  ),
  3250302 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '高久丙',
  ),
  3250058 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '錦町',
  ),
  3250044 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '弥生町',
  ),
  3250023 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊浦',
  ),
  3250034 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '東原',
  ),
  3250021 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '安藤町',
  ),
  3250053 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '本郷町',
  ),
  3250105 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '箕輪',
  ),
  3250051 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊町',
  ),
  3250002 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '高久丙',
  ),
  3250393 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '大字湯本',
    3 => '５７９',
  ),
  3250052 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '中央町',
  ),
  3250015 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '原町',
  ),
  3250043 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '橋本町',
  ),
  3250048 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '材木町',
  ),
  3250101 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '西岩崎',
  ),
  3250022 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '東豊浦',
  ),
  3250054 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '新朝日',
  ),
  3250047 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '若葉町',
  ),
  3250073 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '阿波町',
  ),
  3250056 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '本町',
  ),
  3250106 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '洞島',
  ),
  3250111 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '板室',
  ),
  3250013 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '鍋掛',
  ),
  3250045 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '高砂町',
  ),
  3250074 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '松浦町',
  ),
  3250107 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '高林',
  ),
  3250000 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '',
  ),
  3250303 => 
  array (
    0 => 9,
    1 => '那須郡那須町',
    2 => '高久乙',
  ),
  3250033 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '埼玉',
  ),
  3250062 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '住吉町',
  ),
  3250063 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊浦中町',
  ),
  3250071 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '新町',
  ),
  3250064 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '豊浦町',
  ),
  3250026 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '上厚崎',
  ),
  3250075 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '春日町',
  ),
  3250103 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '青木',
  ),
  3250027 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '共墾社',
  ),
  3250011 => 
  array (
    0 => 9,
    1 => '那須塩原市',
    2 => '寺子',
  ),
);
