<?php 

return array (
  4598004 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '有松南',
  ),
  4598001 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高町',
  ),
  4598009 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '清水山',
  ),
  4598008 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '文久山',
  ),
  4598002 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '森の里',
  ),
  4598522 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高町',
    3 => '字北関山２０－１',
  ),
  4598006 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '倉坂',
  ),
  4598011 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '定納山',
  ),
  4598003 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高台',
  ),
  4598005 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '緑花台',
  ),
  4598501 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高町',
    3 => '字大根山１５－１３５',
  ),
  4598007 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大根山',
  ),
  4598540 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高町',
    3 => '字平子３６番地',
  ),
  4598511 => 
  array (
    0 => 23,
    1 => '名古屋市緑区',
    2 => '大高町',
    3 => '字奥中道４１',
  ),
);
