<?php 

return array (
  '0560024' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内山手町',
  ),
  '0560011' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内真歌',
  ),
  '0560002' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内神森',
  ),
  '0560018' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内吉野町',
  ),
  '0560005' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内こうせい町',
  ),
  '0560145' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内目名',
  ),
  '0560144' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内田原',
  ),
  '0560141' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内御園',
  ),
  '0560023' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内ときわ町',
  ),
  '0560026' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内末広町',
  ),
  '0560003' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内旭町',
  ),
  '0560028' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内柏台',
  ),
  '0560022' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内高砂町',
  ),
  '0560019' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内青柳町',
  ),
  '0568650' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内御幸町',
    3 => '３丁目２番５０号',
  ),
  '0560021' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内花園',
  ),
  '0560017' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内御幸町',
  ),
  '0560146' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内高見',
  ),
  '0560142' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内農屋',
  ),
  '0560004' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内緑町',
  ),
  '0560007' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内清水丘',
  ),
  '0560013' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内入船町',
  ),
  '0560143' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内豊畑',
  ),
  '0560000' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '',
  ),
  '0560001' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内目名',
  ),
  '0560027' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内駒場',
  ),
  '0560016' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内本町',
  ),
  '0560025' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内木場町',
  ),
  '0560015' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内海岸町',
  ),
  '0560014' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内古川町',
  ),
  '0560006' => 
  array (
    0 => 1,
    1 => '日高郡新ひだか町',
    2 => '静内中野町',
  ),
);
