<?php 

return array (
  6210846 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '南つつじケ丘大葉台',
  ),
  6210034 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町芦ノ山',
  ),
  6210832 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東つつじケ丘都台',
  ),
  6210013 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町並河',
  ),
  6210241 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '宮前町猪倉',
  ),
  6210033 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町佐伯',
  ),
  6210031 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町太田',
  ),
  6210042 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町高野林',
  ),
  6210242 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '宮前町神前',
  ),
  6210001 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '旭町',
  ),
  6210041 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町小川',
  ),
  6210842 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西つつじケ丘雲仙台',
  ),
  6210868 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '柳町',
  ),
  6210804 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '追分町',
  ),
  6210052 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町千原',
  ),
  6210865 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '新町',
  ),
  6218686 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '荒塚町',
    3 => '内丸１',
  ),
  6210051 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町今津',
  ),
  6210813 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '突抜町',
  ),
  6210841 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西つつじケ丘五月台',
  ),
  6210263 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '畑野町土ケ畑',
  ),
  6210102 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町神原',
  ),
  6210855 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '中矢田町',
  ),
  6210012 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町かすみケ丘',
  ),
  6210852 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '紺屋町',
  ),
  6210818 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '京町',
  ),
  6210022 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町南条',
  ),
  6210053 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町拝田',
  ),
  6210869 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本町',
  ),
  6210827 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町王子',
  ),
  6210025 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町中',
  ),
  6210823 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町馬堀',
  ),
  6210866 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '旅籠町',
  ),
  6210023 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町寺',
  ),
  6210045 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町湯井',
  ),
  6210027 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町犬飼',
  ),
  6210233 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東本梅町中野',
  ),
  6210231 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東本梅町大内',
  ),
  6210007 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '河原林町河原尻',
  ),
  6210002 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千歳町千歳',
  ),
  6210867 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '塩屋町',
  ),
  6210812 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '横町',
  ),
  6210861 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '北町',
  ),
  6210819 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '呉服町',
  ),
  6210003 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千歳町国分',
  ),
  6210862 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西町',
  ),
  6210035 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町奥条',
  ),
  6210817 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西竪町',
  ),
  6210017 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町北金岐',
  ),
  6210833 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東つつじケ丘曙台',
  ),
  6210014 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '吉川町穴川',
  ),
  6210802 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '北河原町',
  ),
  6210043 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町小林',
  ),
  6210854 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '下矢田町',
  ),
  6210028 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町西条',
  ),
  6210831 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町森',
  ),
  6210262 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '畑野町広野',
  ),
  6210261 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '畑野町千ケ畑',
  ),
  6210253 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本梅町井手',
  ),
  6210826 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町篠',
  ),
  6210115 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町栢原',
  ),
  6210104 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町大野',
  ),
  6210864 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '内丸町',
  ),
  6210825 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町山本',
  ),
  6210008 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '馬路町',
  ),
  6210845 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西つつじケ丘美山台',
  ),
  6210844 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西つつじケ丘霧島台',
  ),
  6210029 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町穴太',
  ),
  6210015 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '吉川町吉田',
  ),
  6210847 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '南つつじケ丘桜台',
  ),
  6210815 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '古世町',
  ),
  6210036 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町柿花',
  ),
  6210821 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町柏原',
  ),
  6210004 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千歳町毘沙門',
  ),
  6210251 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本梅町平松',
  ),
  6210252 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本梅町中野',
  ),
  6210243 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '宮前町宮川',
  ),
  6210101 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町小泉',
  ),
  6210005 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '保津町',
  ),
  6210805 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '安町',
  ),
  6210811 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '北古世町',
  ),
  6210822 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町野条',
  ),
  6210103 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町東掛',
  ),
  6218555 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町南条',
    3 => '大谷１－１',
  ),
  6210834 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町広田',
  ),
  6210853 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '矢田町',
  ),
  6210824 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町見晴',
  ),
  6210112 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町湯谷',
  ),
  6210111 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町南掛',
  ),
  6210254 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本梅町東加舎',
  ),
  6210006 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '河原林町勝林島',
  ),
  6210801 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '宇津根町',
  ),
  6210851 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '荒塚町',
  ),
  6210126 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町犬甘野',
  ),
  6210032 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町天川',
  ),
  6210814 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '三宅町',
  ),
  6210843 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西つつじケ丘大山台',
  ),
  6210835 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町浄法寺',
  ),
  6210806 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '余部町',
  ),
  6210122 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町万願寺',
  ),
  6210121 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町大槻並',
  ),
  6210026 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町法貴',
  ),
  6210234 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東本梅町赤熊',
  ),
  6210054 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町川関',
  ),
  6210829 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町夕日ケ丘',
  ),
  6210232 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東本梅町松熊',
  ),
  6210037 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => 'ひえ田野町鹿谷',
  ),
  6210863 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '南郷町',
  ),
  6210124 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町柚原',
  ),
  6210803 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '河原町',
  ),
  6210856 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '上矢田町',
  ),
  6210127 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町神地',
  ),
  6210000 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '',
  ),
  6210235 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東本梅町東大谷',
  ),
  6210114 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町鎌倉',
  ),
  6210046 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町北ノ庄',
  ),
  6210018 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町小金岐',
  ),
  6210123 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町寺田',
  ),
  6210816 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東竪町',
  ),
  6210255 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '本梅町西加舎',
  ),
  6210828 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町馬堀駅前',
  ),
  6210044 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '千代川町日吉台',
  ),
  6218501 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '安町',
    3 => '野々神８',
  ),
  6210113 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '東別院町倉谷',
  ),
  6210024 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町春日部',
  ),
  6218585 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '篠町篠',
    3 => '野田１－１',
  ),
  6210125 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '西別院町笑路',
  ),
  6210016 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町南金岐',
  ),
  6210011 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '大井町土田',
  ),
  6210021 => 
  array (
    0 => 26,
    1 => '亀岡市',
    2 => '曽我部町重利',
  ),
);
