<?php 

return array (
  7970014 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町伊賀上',
  ),
  7970005 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町常定寺',
  ),
  7970025 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町郷内',
  ),
  7971107 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町鳥鹿野',
  ),
  7971606 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町三嶋',
  ),
  7971325 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町中通川',
  ),
  7970112 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町渡江',
  ),
  7971102 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町松渓',
  ),
  7970007 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町明石',
  ),
  7971433 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町小松',
  ),
  7971105 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町長谷',
  ),
  7971711 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町野井川',
  ),
  7970001 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町田野中',
  ),
  7970203 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町田之浜',
  ),
  7978511 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町卯之町',
    3 => '４丁目１１－２',
  ),
  7970201 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町高山',
  ),
  7971508 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町西',
  ),
  7970041 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町東多田',
  ),
  7971212 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町野村',
  ),
  7971702 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町古市',
  ),
  7971717 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町下相',
  ),
  7971601 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町植松',
  ),
  7971106 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町旭',
  ),
  7970031 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町杢所',
  ),
  7971324 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町大西',
  ),
  7971211 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町阿下',
  ),
  7970027 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町小原',
  ),
  7971292 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町野村',
    3 => '１２－６１９',
  ),
  7971322 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町坂石',
  ),
  7970023 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町山田',
  ),
  7970003 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町窪',
  ),
  7970032 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町田苗真土',
  ),
  7971506 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町中津',
  ),
  7971713 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町嘉喜尾',
  ),
  7971328 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町西',
  ),
  7971217 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町平野',
  ),
  7970020 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町久枝',
  ),
  7971323 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町釜川',
  ),
  7970034 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町伊延',
  ),
  7971213 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町片川',
  ),
  7970016 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町神領',
  ),
  7971215 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町高瀬',
  ),
  7970013 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町稲生',
  ),
  7970045 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町坂戸',
  ),
  7971326 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町鎌田',
  ),
  7970037 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町信里',
  ),
  7971607 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町川上',
  ),
  7971604 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町川崎',
  ),
  7970046 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町上松葉',
  ),
  7970044 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町加茂',
  ),
  7971507 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町大谷',
  ),
  7970015 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町卯之町',
  ),
  7970113 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町狩浜',
  ),
  7971214 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町富野川',
  ),
  7971431 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町舟戸',
  ),
  7971501 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町中居谷',
  ),
  7970000 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '',
  ),
  7970006 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町新城',
  ),
  7971503 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町宇和川',
  ),
  7971216 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町蔵良',
  ),
  7970033 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町岡山',
  ),
  7971715 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町田穂',
  ),
  7970012 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町皆田',
  ),
  7971603 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町横山',
  ),
  7971505 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町予子林',
  ),
  7970017 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町ひまわり',
  ),
  7970011 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町下川',
  ),
  7971703 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町窪野',
  ),
  7971704 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町川津南',
  ),
  7971605 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町河都',
  ),
  7970026 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町岩木',
  ),
  7971103 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町四郎谷',
  ),
  7970043 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町大江',
  ),
  7971101 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町白髭',
  ),
  7970035 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町河内',
  ),
  7971714 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町男河内',
  ),
  7971705 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町高野子',
  ),
  7970024 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町西山田',
  ),
  7971104 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町河西',
  ),
  7971716 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町魚成',
  ),
  7971792 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町下相',
    3 => '９４５',
  ),
  7970002 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町平野',
  ),
  7970004 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町伊崎',
  ),
  7970008 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町さくら',
  ),
  7970029 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町永長',
  ),
  7970018 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町下松葉',
  ),
  7971502 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町名荷谷',
  ),
  7971321 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町予子林',
  ),
  7970028 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町れんげ',
  ),
  7971432 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町惣川',
  ),
  7971602 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町山鳥坂',
  ),
  7970202 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町宮野浦',
  ),
  7970111 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町俵津',
  ),
  7970042 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町瀬戸',
  ),
  7971592 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町山鳥坂',
    3 => '７４',
  ),
  7971712 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町遊子谷',
  ),
  7970292 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '明浜町高山',
    3 => '甲３６５７',
  ),
  7970021 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町野田',
  ),
  7971434 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町大野ケ原',
  ),
  7971608 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '河辺町北平',
  ),
  7970030 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町清沢',
  ),
  7970036 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町久保',
  ),
  7970022 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町小野田',
  ),
  7970010 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町明間',
  ),
  7971327 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '野村町栗木',
  ),
  7971701 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '城川町土居',
  ),
  7978501 => 
  array (
    0 => 38,
    1 => '西予市',
    2 => '宇和町卯之町',
    3 => '３丁目４３４',
  ),
  7971504 => 
  array (
    0 => 38,
    1 => '大洲市',
    2 => '肱川町山鳥坂',
  ),
);
