<?php 

return array (
  2368555 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '福浦',
    3 => '３丁目１１－２',
  ),
  2360035 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '大道',
  ),
  2360021 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '泥亀',
  ),
  2360044 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '高舟台',
  ),
  2360026 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '柳町',
  ),
  2360042 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '釜利谷東',
  ),
  2360054 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '堀口',
  ),
  2360001 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '昭和町',
  ),
  2360037 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦東',
  ),
  2360056 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '能見台森',
  ),
  2368501 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦東',
    3 => '１丁目５０－１',
  ),
  2368651 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '富岡東',
    3 => '６－１６－１',
  ),
  2360012 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '柴町',
  ),
  2360011 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '長浜',
  ),
  2360000 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '',
  ),
  2360052 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '富岡西',
  ),
  2368504 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦東',
    3 => '１丁目５０－１',
  ),
  2360025 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '野島町',
  ),
  2360023 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '平潟町',
  ),
  2360036 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => 'みず木町',
  ),
  2360003 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '幸浦',
  ),
  2360053 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '能見台通',
  ),
  2360013 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '海の公園',
  ),
  2360002 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '鳥浜町',
  ),
  2360034 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '朝比奈町',
  ),
  2360024 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '乙舳町',
  ),
  2360006 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '八景島',
  ),
  2360022 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '町屋町',
  ),
  2360005 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '並木',
  ),
  2360058 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '能見台東',
  ),
  2360027 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '瀬戸',
  ),
  2360041 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '釜利谷町',
  ),
  2360057 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '能見台',
  ),
  2360007 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '白帆',
  ),
  2368645 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '福浦',
    3 => '一丁目九番五号',
  ),
  2360055 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '片吹',
  ),
  2360046 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '釜利谷西',
  ),
  2360033 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '東朝比奈',
  ),
  2360028 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '洲崎町',
  ),
  2360031 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦',
  ),
  2360016 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '谷津町',
  ),
  2360051 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '富岡東',
  ),
  2360014 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '寺前',
  ),
  2360038 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦南',
  ),
  2360015 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '金沢町',
  ),
  2368502 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '釜利谷南',
    3 => '３丁目２２－１',
  ),
  2360004 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '福浦',
  ),
  2360032 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦町',
  ),
  2368648 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '福浦',
    3 => '２丁目１２－４',
  ),
  2368550 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '並木',
    3 => '３丁目２－９',
  ),
  2360045 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '釜利谷南',
  ),
  2360043 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '大川',
  ),
  2368515 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '幸浦',
    3 => '１丁目８番地１',
  ),
  2368503 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '六浦東',
    3 => '１丁目５０－１',
  ),
  2360017 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '西柴',
  ),
  2368653 => 
  array (
    0 => 14,
    1 => '横浜市金沢区',
    2 => '平潟町',
    3 => '１２－１',
  ),
);
