<?php 

return array (
  6048843 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生東桧町',
  ),
  6040082 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '毘沙門町',
  ),
  6040052 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '押油小路町',
  ),
  6040051 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '二条油小路町',
  ),
  6048127 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '菊屋町',
  ),
  6048265 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西三坊堀川町',
  ),
  6048121 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '十文字町',
  ),
  6048125 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中魚屋町',
  ),
  6048382 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京北聖町',
  ),
  6040825 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御所八幡町',
  ),
  6048214 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '百足屋町',
  ),
  6048136 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅忠町',
  ),
  6048105 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀甲屋町',
  ),
  6048451 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京御輿岡町',
  ),
  6048560 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '蛸薬師通高倉西入',
    3 => '泉正寺町３３０京都リビング新聞社ビル',
  ),
  6048501 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柳馬場通二条下る',
    3 => '等持寺町１５',
  ),
  6040905 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅之木町',
  ),
  6040963 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '布袋屋町',
  ),
  6040973 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '五丁目',
  ),
  6040014 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大黒町',
  ),
  6048112 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '槌屋町',
  ),
  6048047 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中筋町',
  ),
  6048475 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京中御門西町',
  ),
  6048345 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍛冶屋町',
  ),
  6048163 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鯉山町',
  ),
  6048343 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上黒門町',
  ),
  6048416 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京星池町',
  ),
  6048071 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '永楽町',
  ),
  6048236 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三文字町',
  ),
  6048021 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '北車屋町',
  ),
  6048467 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京大炊御門町',
  ),
  6048503 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通六角下る',
    3 => '七観音町６３４カラスマプラザ２１５Ｆ',
  ),
  6048344 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六角大宮町',
  ),
  6048012 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅之木町',
  ),
  6048025 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下大阪町',
  ),
  6040091 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅屋町',
  ),
  6048257 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋浦町',
  ),
  6040827 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '瓦町',
  ),
  6048104 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '木之下町',
  ),
  6040832 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍵屋町',
  ),
  6048066 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '伊勢屋町',
  ),
  6040873 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '少将井御旅町',
  ),
  6040024 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下妙覚寺町',
  ),
  6048115 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '雁金町',
  ),
  6048515 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通御池下る',
    3 => '虎屋町５７６番地',
  ),
  6048455 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京藤ノ木町',
  ),
  6048812 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生相合町',
  ),
  6048154 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '菊水鉾町',
  ),
  6048413 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京勧学院町',
  ),
  6048372 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉西町',
  ),
  6048116 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '和久屋町',
  ),
  6048872 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生御所ノ内町',
  ),
  6040933 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '山本町',
  ),
  6040055 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '土橋町',
  ),
  6048844 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生桧町',
  ),
  6048854 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生仙念町',
  ),
  6048124 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '帯屋町',
  ),
  6048364 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '藤岡町',
  ),
  6048231 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '元本能寺南町',
  ),
  6048551 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生花井町',
    3 => '３番地',
  ),
  6048511 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京桑原町',
    3 => '１',
  ),
  6048550 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸太町',
    3 => '柳馬場東入菊屋町',
  ),
  6048152 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '手洗水町',
  ),
  6048804 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生坊城町',
  ),
  6040971 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桝屋町',
  ),
  6040965 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六丁目',
  ),
  6048065 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '坂井町',
  ),
  6048323 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上八文字町',
  ),
  6048216 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '池須町',
  ),
  6048666 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '河原町通二条下る',
    3 => '一之船入町５３５',
  ),
  6040002 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鏡屋町',
  ),
  6048043 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東大文字町',
  ),
  6048585 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京栂尾町',
    3 => '３－１４',
  ),
  6040935 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丁子屋町',
  ),
  6040087 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '横鍛冶町',
  ),
  6040914 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橘柳町',
  ),
  6048433 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京北小路町',
  ),
  6048508 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通六角下る',
    3 => '七観音町６３４からすまプラザ２１',
  ),
  6048091 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下本能寺前町',
  ),
  6040071 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大文字町',
  ),
  6048247 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '塩屋町',
  ),
  6040036 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '正行寺町',
  ),
  6048312 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上巴町',
  ),
  6040955 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '虎石町',
  ),
  6048445 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京徳大寺町',
  ),
  6040855 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東玉屋町',
  ),
  6048452 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京伯楽町',
  ),
  6048232 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '空也町',
  ),
  6048454 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京小堀池町',
  ),
  6048092 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉大東町',
  ),
  6040001 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '道場町',
  ),
  6048245 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六角油小路町',
  ),
  6048846 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生西桧町',
  ),
  6040066 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '薬屋町',
  ),
  6040865 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀屋町',
  ),
  6040064 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '矢幡町',
  ),
  6048031 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大黒町',
  ),
  6048134 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '堂之前町',
  ),
  6040065 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '九町目',
  ),
  6048054 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西大文字町',
  ),
  6048052 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍛冶屋町',
  ),
  6048212 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六角町',
  ),
  6040984 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '魚屋町',
  ),
  6040861 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大倉町',
  ),
  6048267 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍛冶町',
  ),
  6048145 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '元竹田町',
  ),
  6040903 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '指物町',
  ),
  6040907 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大文字町',
  ),
  6048353 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '宮本町',
  ),
  6048332 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋西町',
  ),
  6048241 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '釜座町',
  ),
  6040822 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '杉屋町',
  ),
  6048032 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '山崎町',
  ),
  6040801 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍵屋町',
  ),
  6048132 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸屋町',
  ),
  6048101 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柳八幡町',
  ),
  6048164 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '骨屋町',
  ),
  6048161 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '饅頭屋町',
  ),
  6048182 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大阪材木町',
  ),
  6048252 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '越後突抜町',
  ),
  6040083 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東夷川町',
  ),
  6048417 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京内畑町',
  ),
  6048437 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京東中合町',
  ),
  6048085 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下白山町',
  ),
  6048351 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '畳屋町',
  ),
  6040872 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三本木五丁目',
  ),
  6040902 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鉾田町',
  ),
  6048432 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南原町',
  ),
  6040084 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下丸屋町',
  ),
  6048580 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御池通烏丸東入',
    3 => '仲保利町１９１',
  ),
  6048015 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍋屋町',
  ),
  6048233 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '藤本町',
  ),
  6048484 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京上合町',
  ),
  6040077 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸太町',
  ),
  6040000 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '',
  ),
  6040813 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '夷町',
  ),
  6048276 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壺屋町',
  ),
  6048262 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '宗林町',
  ),
  6048493 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南両町',
  ),
  6048805 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生馬場町',
  ),
  6040985 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '舟屋町',
  ),
  6040966 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '俵屋町',
  ),
  6040032 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中之町',
  ),
  6048811 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生賀陽御所町',
  ),
  6048852 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生東大竹町',
  ),
  6048412 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南聖町',
  ),
  6048094 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中白山町',
  ),
  6048418 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京東栂尾町',
  ),
  6048366 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '七軒町',
  ),
  6048004 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中島町',
  ),
  6048041 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '裏寺町',
  ),
  6048254 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '四坊堀川町',
  ),
  6048035 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桜之町',
  ),
  6040856 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '北小路町',
  ),
  6048106 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸木材木町',
  ),
  6040981 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '毘沙門町',
  ),
  6048401 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '聚楽廻松下町',
  ),
  6048117 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '堀之上町',
  ),
  6040044 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下古城町',
  ),
  6048064 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '骨屋之町',
  ),
  6040061 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '槌屋町',
  ),
  6040022 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御池之町',
  ),
  6048266 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三坊堀川町',
  ),
  6040831 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松屋町',
  ),
  6040951 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '晴明町',
  ),
  6048381 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京職司町',
  ),
  6040093 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '弁財天町',
  ),
  6048311 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '俵屋町',
  ),
  6040982 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松本町',
  ),
  6048172 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '場之町',
  ),
  6048497 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京両町',
  ),
  6040035 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上松屋町',
  ),
  6048113 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '井筒屋町',
  ),
  6040866 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西方寺町',
  ),
  6048143 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '阪東屋町',
  ),
  6048325 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上一文字町',
  ),
  6048061 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '式部町',
  ),
  6048510 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '',
    3 => '土手町通竹屋町下ル鉾田町２８７',
  ),
  6048144 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '元法然寺町',
  ),
  6040846 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '金吹町',
  ),
  6048205 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三条町',
  ),
  6040805 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '百足屋町',
  ),
  6048334 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三条猪熊町',
  ),
  6048062 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '蛸屋町',
  ),
  6048481 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京冷泉町',
  ),
  6048011 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '若松町',
  ),
  6040972 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大炊町',
  ),
  6048578 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通夷川上る',
    3 => '少将井町２３９番地',
  ),
  6048147 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御射山町',
  ),
  6048256 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '越後町',
  ),
  6048211 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '玉蔵町',
  ),
  6040944 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橘町',
  ),
  6048862 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生森町',
  ),
  6040031 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '頭町',
  ),
  6048485 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京平町',
  ),
  6048222 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '観音堂町',
  ),
  6048853 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生東淵田町',
  ),
  6040075 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西竹屋町',
  ),
  6048355 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下黒門町',
  ),
  6040867 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '常真横町',
  ),
  6040023 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西横町',
  ),
  6048072 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '八百屋町',
  ),
  6040005 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '玉植町',
  ),
  6040086 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中之町',
  ),
  6048076 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '海老屋町',
  ),
  6040916 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '要法寺前町',
  ),
  6048223 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '小結棚町',
  ),
  6048411 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '聚楽廻南町',
  ),
  6048371 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '神泉苑町',
  ),
  6048213 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姥柳町',
  ),
  6040911 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '清水町',
  ),
  6048042 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中之町',
  ),
  6048057 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅屋町',
  ),
  6040835 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '高宮町',
  ),
  6048361 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '吉野町',
  ),
  6048166 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御倉町',
  ),
  6040821 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '観音町',
  ),
  6048434 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京新建町',
  ),
  6040802 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橘町',
  ),
  6048482 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京笠殿町',
  ),
  6048832 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生下溝町',
  ),
  6048103 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '油屋町',
  ),
  6048005 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '恵比須町',
  ),
  6048331 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御供町',
  ),
  6048073 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大黒町',
  ),
  6048436 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京下合町',
  ),
  6040925 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上本能寺前町',
  ),
  6040941 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀屋町',
  ),
  6048014 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柏屋町',
  ),
  6048520 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '',
    3 => '西ノ京朱雀町１',
  ),
  6048141 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '泉正寺町',
  ),
  6040033 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋之町',
  ),
  6048495 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京西鹿垣町',
  ),
  6040095 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '指物屋町',
  ),
  6048118 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '道祐町',
  ),
  6048224 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '炭之座町',
  ),
  6048226 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西錦小路町',
  ),
  6048588 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西堀川通御池下る',
    3 => '西三坊堀川町５２１',
  ),
  6040871 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三本木町',
  ),
  6040085 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東竹屋町',
  ),
  6048306 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '門前町',
  ),
  6048571 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '寺町通御池上る',
    3 => '上本能寺前町４８８番地',
  ),
  6048002 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '石屋町',
  ),
  6040996 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '石屋町',
  ),
  6048053 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桝屋町',
  ),
  6040857 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '蒔絵屋町',
  ),
  6048083 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '中之町',
  ),
  6048277 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三坊西洞院町',
  ),
  6040862 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '少将井町',
  ),
  6048577 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通夷川上る',
    3 => '少将井町２３９番地',
  ),
  6048275 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '宮木町',
  ),
  6040953 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '守山町',
  ),
  6048558 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '河原町通二条南入',
    3 => '一之船入町５３７番地の４',
  ),
  6040015 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '泉町',
  ),
  6048356 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '四坊大宮町',
  ),
  6048326 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉大宮町東側',
  ),
  6048861 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生神明町',
  ),
  6048027 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '塩屋町',
  ),
  6040882 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '福屋町',
  ),
  6048431 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京原町',
  ),
  6040993 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '久遠院前町',
  ),
  6048802 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '今新在家東町',
  ),
  6048321 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '倉本町',
  ),
  6048055 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東魚屋町',
  ),
  6048074 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '朝倉町',
  ),
  6040062 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '薬師町',
  ),
  6048183 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東片町',
  ),
  6048313 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三坊猪熊町北組',
  ),
  6040954 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東八幡町',
  ),
  6040804 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '絹屋町',
  ),
  6040943 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上白山町',
  ),
  6048023 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '備前島町',
  ),
  6040876 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '光リ堂町',
  ),
  6048207 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '神明町',
  ),
  6048841 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生東土居ノ内町',
  ),
  6040094 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀屋町',
  ),
  6048425 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京銅駝町',
  ),
  6048362 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松浦町',
  ),
  6040992 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '藤木町',
  ),
  6040885 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大津町',
  ),
  6048831 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生森前町',
  ),
  6048244 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '元本能寺町',
  ),
  6048201 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '長浜町',
  ),
  6048426 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京船塚町',
  ),
  6040956 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '等持寺町',
  ),
  6048302 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '池元町',
  ),
  6048243 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '本能寺町',
  ),
  6048443 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京島ノ内町',
  ),
  6048824 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生高樋町',
  ),
  6040074 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '八町目',
  ),
  6040915 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '常盤木町',
  ),
  6040096 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桝屋町',
  ),
  6040826 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柊町',
  ),
  6048456 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京壺ノ内町',
  ),
  6048823 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生松原町',
  ),
  6040974 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '四丁目',
  ),
  6048046 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東側町',
  ),
  6048402 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '聚楽廻西町',
  ),
  6048457 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京馬代町',
  ),
  6040823 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '竹屋町',
  ),
  6040837 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '瓦之町',
  ),
  6040931 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '榎木町',
  ),
  6048464 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南円町',
  ),
  6048415 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京栂尾町',
  ),
  6048084 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '福長町',
  ),
  6048153 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '笋町',
  ),
  6040012 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '竪大恩寺町',
  ),
  6048352 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '金屋町',
  ),
  6048354 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下瓦町',
  ),
  6048327 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉大宮町西側',
  ),
  6048335 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下一文字町',
  ),
  6048324 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉猪熊町',
  ),
  6048227 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '古西町',
  ),
  6040812 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '天守町',
  ),
  6048123 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '八百屋町',
  ),
  6048146 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '一蓮社町',
  ),
  6048126 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '貝屋町',
  ),
  6048075 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '白壁町',
  ),
  6048217 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西六角町',
  ),
  6040906 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東椹木町',
  ),
  6048024 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '紙屋町',
  ),
  6048184 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '曇華院前町',
  ),
  6048473 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南壺井町',
  ),
  6040904 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西革堂町',
  ),
  6048303 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '最上町',
  ),
  6048471 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京中御門東町',
  ),
  6048111 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桝屋町',
  ),
  6040053 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '森ノ木町',
  ),
  6048856 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生西大竹町',
  ),
  6040834 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '高田町',
  ),
  6048821 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生梛ノ宮町',
  ),
  6048133 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '滕屋町',
  ),
  6048492 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京右馬寮町',
  ),
  6048003 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋下町',
  ),
  6048803 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '因幡町',
  ),
  6048034 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松ケ枝町',
  ),
  6048502 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '堀川通二条城前',
    3 => '二条油小路町２８４',
  ),
  6040995 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下御霊前町',
  ),
  6048491 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京左馬寮町',
  ),
  6048006 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下丸屋町',
  ),
  6040043 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '石橋町',
  ),
  6048274 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西堂町',
  ),
  6048234 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '藤西町',
  ),
  6048375 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京池ノ内町',
  ),
  6048203 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '衣棚町',
  ),
  6048316 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三坊大宮町',
  ),
  6048255 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壺屋町',
  ),
  6048384 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京式部町',
  ),
  6048555 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通夷川上る',
    3 => '少将井町２３９京都新聞社ビル内',
  ),
  6040011 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '冷泉町',
  ),
  6048461 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京中保町',
  ),
  6048081 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '天性寺前町',
  ),
  6040934 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '尾張町',
  ),
  6048341 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '岩上町',
  ),
  6048842 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生土居ノ内町',
  ),
  6048462 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京北円町',
  ),
  6048215 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '不動町',
  ),
  6040815 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '山中町',
  ),
  6048271 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '津軽町',
  ),
  6048453 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京春日町',
  ),
  6048093 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松下町',
  ),
  6040942 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '御池大東町',
  ),
  6048314 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三坊猪熊町南組',
  ),
  6048505 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '河原町通四条上ル',
    3 => '',
  ),
  6048874 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生天池町',
  ),
  6040924 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '一之船入町',
  ),
  6040081 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '田中町',
  ),
  6040901 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '末丸町',
  ),
  6048044 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大日町',
  ),
  6048365 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '錦大宮町',
  ),
  6040875 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '砂金町',
  ),
  6048022 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '南車屋町',
  ),
  6048272 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '突抜町',
  ),
  6048273 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉西洞院町',
  ),
  6040962 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '達磨町',
  ),
  6040921 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西生洲町',
  ),
  6040063 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西大黒町',
  ),
  6040853 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '真如堂町',
  ),
  6040991 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '行願寺門前町',
  ),
  6048206 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '町頭町',
  ),
  6040042 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '押西洞院町',
  ),
  6040976 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '桑原町',
  ),
  6040814 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壺屋町',
  ),
  6040054 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '押堀町',
  ),
  6040863 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '巴町',
  ),
  6048483 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南上合町',
  ),
  6048873 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生花井町',
  ),
  6048156 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '山伏山町',
  ),
  6048165 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏帽子屋町',
  ),
  6040811 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀屋町',
  ),
  6048871 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生朱雀町',
  ),
  6048435 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京三条坊町',
  ),
  6048221 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '天神山町',
  ),
  6048261 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '式阿弥町',
  ),
  6040854 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '仁王門町',
  ),
  6048342 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六角猪熊町',
  ),
  6048176 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '龍池町',
  ),
  6040072 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋本町',
  ),
  6048051 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '船屋町',
  ),
  6048264 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉西堀川町',
  ),
  6048114 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '甲屋町',
  ),
  6040913 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '角倉町',
  ),
  6048567 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通夷川北入少将井町',
    3 => '２３９番地',
  ),
  6048045 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '円福寺前町',
  ),
  6048373 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '瓦師町',
  ),
  6048251 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三条油小路町',
  ),
  6048405 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京車坂町',
  ),
  6048414 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京小倉町',
  ),
  6048305 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '市之町',
  ),
  6048403 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '聚楽廻中町',
  ),
  6040883 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '楠町',
  ),
  6048131 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '菱屋町',
  ),
  6040874 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '清水町',
  ),
  6040847 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '秋野々町',
  ),
  6048474 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京塚本町',
  ),
  6048174 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '役行者町',
  ),
  6048151 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋弁慶町',
  ),
  6048082 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '弁慶石町',
  ),
  6048855 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生淵田町',
  ),
  6040845 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '二条殿町',
  ),
  6048155 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '占出山町',
  ),
  6048225 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '蟷螂山町',
  ),
  6048242 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柳水町',
  ),
  6048026 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '米屋町',
  ),
  6048363 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '錦猪熊町',
  ),
  6048122 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '瀬戸屋町',
  ),
  6048801 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '今新在家西町',
  ),
  6040844 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '仲保利町',
  ),
  6040836 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '船屋町',
  ),
  6048001 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上大阪町',
  ),
  6048422 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京東月光町',
  ),
  6048301 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '二条城町',
  ),
  6048135 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三文字町',
  ),
  6048822 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生辻町',
  ),
  6048175 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '円福寺町',
  ),
  6040851 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西九軒町',
  ),
  6048798 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '六角通新町西入',
    3 => '西六角町１０９',
  ),
  6048016 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下樵木町',
  ),
  6040824 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '扇屋町',
  ),
  6048186 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '梅屋町',
  ),
  6048336 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '三条大宮町',
  ),
  6040881 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '坂本町',
  ),
  6048204 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '了頓図子町',
  ),
  6048086 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸屋町',
  ),
  6040025 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上妙覚寺町',
  ),
  6048851 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生上大竹町',
  ),
  6040003 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '花立町',
  ),
  6048258 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '橋東詰町',
  ),
  6048304 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '織物屋町',
  ),
  6048033 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '奈良屋町',
  ),
  6048173 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '柿本町',
  ),
  6040843 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '塗師屋町',
  ),
  6048095 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大文字町',
  ),
  6048494 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京上平町',
  ),
  6040912 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '樋之口町',
  ),
  6048181 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '綿屋町',
  ),
  6040932 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '妙満寺前町',
  ),
  6048013 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松本町',
  ),
  6048383 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京小堀町',
  ),
  6040092 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大炊町',
  ),
  6048496 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京鹿垣町',
  ),
  6048187 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '笹屋町',
  ),
  6048322 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '樽屋町',
  ),
  6040045 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '古城町',
  ),
  6040884 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '塀之内町',
  ),
  6040983 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '笹屋町',
  ),
  6048246 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '猩々町',
  ),
  6048847 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生西土居ノ内町',
  ),
  6048142 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西魚屋町',
  ),
  6048465 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京西円町',
  ),
  6048237 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '山田町',
  ),
  6048171 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '虎屋町',
  ),
  6048102 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '菊屋町',
  ),
  6040922 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東生洲町',
  ),
  6048845 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生東高田町',
  ),
  6040041 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '二条西洞院町',
  ),
  6048441 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京西中合町',
  ),
  6048253 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '亀屋町',
  ),
  6048202 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '突抜町',
  ),
  6048472 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京北壺井町',
  ),
  6048017 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '材木町',
  ),
  6048863 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '壬生中川町',
  ),
  6048404 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '聚楽廻東町',
  ),
  6040964 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '鍛冶屋町',
  ),
  6040021 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '蛸薬師町',
  ),
  6040961 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '木屋町',
  ),
  6040034 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下松屋町',
  ),
  6040076 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '七町目',
  ),
  6040852 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '東九軒町',
  ),
  6040013 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '二条新町',
  ),
  6040073 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西夷川町',
  ),
  6048315 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大文字町',
  ),
  6040917 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '丸屋町',
  ),
  6048185 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '車屋町',
  ),
  6040994 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '甘露町',
  ),
  6040026 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '大恩寺町',
  ),
  6048556 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '烏丸通夷川北入少将井町',
    3 => '２３９番地',
  ),
  6048333 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '下八文字町',
  ),
  6048162 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '七観音町',
  ),
  6048446 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京日扇町',
  ),
  6048463 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京円町',
  ),
  6048466 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京南大炊御門町',
  ),
  6048424 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京樋ノ口町',
  ),
  6040975 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '菊屋町',
  ),
  6040952 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '俵屋町',
  ),
  6040886 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '関東屋町',
  ),
  6040841 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '仁王門突抜町',
  ),
  6048421 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京永本町',
  ),
  6040833 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '左京町',
  ),
  6040864 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '松竹町',
  ),
  6048063 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '油屋町',
  ),
  6048263 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '姉東堀川町',
  ),
  6048036 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '石橋町',
  ),
  6048442 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京桑原町',
  ),
  6040004 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '相生町',
  ),
  6048056 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '高宮町',
  ),
  6048423 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京西月光町',
  ),
  6048444 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西ノ京月輪町',
  ),
  6048235 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '錦堀川町',
  ),
  6040923 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上樵木町',
  ),
  6040842 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '西押小路町',
  ),
  6048374 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '上瓦町',
  ),
  6040803 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '和久屋町',
  ),
  6040986 => 
  array (
    0 => 26,
    1 => '京都市中京区',
    2 => '昆布屋町',
  ),
);
