<?php 

return array (
  8170242 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町下原',
  ),
  8171602 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町佐須奈',
  ),
  8171232 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町嵯峨',
  ),
  8170155 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町豆酘瀬',
  ),
  8171704 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町網代',
  ),
  8170011 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町宮谷',
  ),
  8170003 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町南室',
  ),
  8170248 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町小茂田',
  ),
  8171307 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町賀佐',
  ),
  8171523 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町瀬田',
  ),
  8170323 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町大船越',
  ),
  8170024 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町大手橋',
  ),
  8171521 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町飼所',
  ),
  8170247 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町椎根',
  ),
  8170241 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町阿連',
  ),
  8170000 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '',
  ),
  8170014 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町天道茂',
  ),
  8172241 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町小鹿',
  ),
  8170156 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町佐須瀬',
  ),
  8171106 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町犬吠',
  ),
  8170035 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町久和',
  ),
  8171412 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町佐賀',
  ),
  8171202 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町和板',
  ),
  8171241 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町貝口',
  ),
  8171223 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町横浦',
  ),
  8171701 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町比田勝',
  ),
  8171531 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町越高',
  ),
  8170022 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町国分',
  ),
  8172332 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町五根緒',
  ),
  8171245 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町唐洲',
  ),
  8171214 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町鑓川',
  ),
  8171256 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町小綱',
  ),
  8170151 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町与良内院',
  ),
  8170513 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町昼ケ浦',
  ),
  8171302 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町狩尾',
  ),
  8170157 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町内山',
  ),
  8171723 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町鰐浦',
  ),
  8171104 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町濃部',
  ),
  8171306 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町吉田',
  ),
  8171257 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町銘',
  ),
  8171251 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町田',
  ),
  8170434 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町吹崎',
  ),
  8170243 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町樫根',
  ),
  8170033 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町尾浦',
  ),
  8171725 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町泉',
  ),
  8171603 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町佐護',
  ),
  8170514 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町島山',
  ),
  8171234 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町佐志賀',
  ),
  8170511 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町竹敷',
  ),
  8171533 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町志多留',
  ),
  8171101 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町小船越',
  ),
  8170002 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町曲',
  ),
  8170433 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町加志',
  ),
  8171246 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町廻',
  ),
  8170006 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町北里',
  ),
  8171702 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町古里',
  ),
  8171103 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町賀谷',
  ),
  8171301 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町三根',
  ),
  8171252 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町大綱',
  ),
  8170322 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町鶏知',
  ),
  8171713 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町浜久須',
  ),
  8171107 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町鴨居瀬',
  ),
  8170021 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町今屋敷',
  ),
  8171797 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町鰐浦',
    3 => '１２１７',
  ),
  8170034 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町安神',
  ),
  8171512 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町久原',
  ),
  8171303 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町木坂',
  ),
  8171703 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町西泊',
  ),
  8170325 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町緒方',
  ),
  8171231 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町糸瀬',
  ),
  8170431 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町尾崎',
  ),
  8170001 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町小浦',
  ),
  8172333 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町舟志',
  ),
  8171513 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町女連',
  ),
  8171722 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町大浦',
  ),
  8178520 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町宮谷',
    3 => '２２４',
  ),
  8178510 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町国分',
    3 => '１４４１',
  ),
  8171253 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町卯麦',
  ),
  8171201 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町仁位',
  ),
  8170005 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町桟原',
  ),
  8172331 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町琴',
  ),
  8171213 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町千尋藻',
  ),
  8170012 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町日吉',
  ),
  8178517 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町東里',
    3 => '３０３－１',
  ),
  8170016 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町東里',
  ),
  8170324 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町久須保',
  ),
  8170321 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町洲藻',
  ),
  8170013 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町中村',
  ),
  8171413 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町志多賀',
  ),
  8171305 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町津柳',
  ),
  8171601 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町西津屋',
  ),
  8171212 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町曽',
  ),
  8170032 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町久田',
  ),
  8171411 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町櫛',
  ),
  8170245 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町久根田舎',
  ),
  8170435 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町箕形',
  ),
  8172243 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町芦見',
  ),
  8171724 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町豊',
  ),
  8171254 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町佐保',
  ),
  8170246 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町上槻',
  ),
  8171715 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町大増',
  ),
  8171524 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町犬ケ浦',
  ),
  8170154 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町豆酘',
  ),
  8171233 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町貝鮒',
  ),
  8171511 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町鹿見',
  ),
  8170432 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町今里',
  ),
  8170031 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町久田道',
  ),
  8172242 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町一重',
  ),
  8170023 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町田渕',
  ),
  8171712 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町唐舟志',
  ),
  8171105 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町大山',
  ),
  8171255 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町志多浦',
  ),
  8171721 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町河内',
  ),
  8171292 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '豊玉町仁位',
    3 => '３８０',
  ),
  8171532 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町伊奈',
  ),
  8171522 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町樫滝',
  ),
  8171711 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町冨浦',
  ),
  8170153 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町浅藻',
  ),
  8170244 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町久根浜',
  ),
  8170152 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町豆酘内院',
  ),
  8171525 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町御園',
  ),
  8171304 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '峰町青海',
  ),
  8170512 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町黒瀬',
  ),
  8170326 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町根緒',
  ),
  8171692 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上県町佐須奈',
    3 => '甲５６７－３',
  ),
  8171714 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '上対馬町玖須',
  ),
  8170015 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '厳原町西里',
  ),
  8171102 => 
  array (
    0 => 42,
    1 => '対馬市',
    2 => '美津島町芦浦',
  ),
);
