<?php 

return array (
  6430542 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '二川',
  ),
  6430121 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '彦ケ瀬',
  ),
  6430135 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大西',
  ),
  6430811 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '庄',
  ),
  6430533 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '遠井',
  ),
  6430311 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '谷',
  ),
  6430137 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '延坂',
  ),
  6430514 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '久野原',
  ),
  6430034 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '小島',
  ),
  6430813 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '西丹生図',
  ),
  6430021 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '下津野',
  ),
  6430026 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '植野',
  ),
  6430812 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '垣倉',
  ),
  6430172 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '黒松',
  ),
  6430175 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '丹生',
  ),
  6430032 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '天満',
  ),
  6430854 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '長田',
  ),
  6430151 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '長谷川',
  ),
  6430007 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '吉川',
  ),
  6430000 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '',
  ),
  6430176 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '釜中',
  ),
  6430161 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '歓喜寺',
  ),
  6430845 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大谷',
  ),
  6430364 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '川合',
  ),
  6430141 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '伏羊',
  ),
  6430124 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '中峯',
  ),
  6430061 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '柳瀬',
  ),
  6430062 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '殿',
  ),
  6430133 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '尾上',
  ),
  6430001 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '山田',
  ),
  6430515 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '室川',
  ),
  6430171 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '上六川',
  ),
  6430531 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '楠本',
  ),
  6430064 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '上中野',
  ),
  6430052 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '上津木',
  ),
  6438501 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大字大谷',
    3 => '１１４番地',
  ),
  6430022 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '奥',
  ),
  6430602 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '杉野原',
  ),
  6430126 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '本堂',
  ),
  6430801 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '徳田',
  ),
  6430003 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '別所',
  ),
  6430851 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '出',
  ),
  6430071 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '広',
  ),
  6430522 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '下湯川',
  ),
  6430125 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '沼田',
  ),
  6430365 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '中原',
  ),
  6430361 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '三瀬川',
  ),
  6430054 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '前田',
  ),
  6430074 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '西広',
  ),
  6430152 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '金屋',
  ),
  6430362 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '北野川',
  ),
  6430543 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '日物川',
  ),
  6430803 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '東丹生図',
  ),
  6430614 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '花園新子',
  ),
  6430511 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '三田',
  ),
  6430136 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '青田',
  ),
  6430544 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '境川',
  ),
  6430066 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '名島',
  ),
  6430603 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '板尾',
  ),
  6430852 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '尾中',
  ),
  6430521 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '清水',
  ),
  6430142 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '小川',
  ),
  6430532 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '沼',
  ),
  6430144 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '市場',
  ),
  6430848 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '田角',
  ),
  6430513 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大蔵',
  ),
  6430802 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '吉見',
  ),
  6430512 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '宮川',
  ),
  6430847 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大賀畑',
  ),
  6430604 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '井谷',
  ),
  6430033 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '明王寺',
  ),
  6430841 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '長谷',
  ),
  6430605 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '沼谷',
  ),
  6430024 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '水尻',
  ),
  6430055 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '井関',
  ),
  6430025 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '土生',
  ),
  6430134 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '大薗',
  ),
  6430005 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '栖原',
  ),
  6430611 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '花園梁瀬',
  ),
  6430164 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '宇井苔',
  ),
  6430366 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '粟生',
  ),
  6430551 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '上湯川',
  ),
  6430053 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '河瀬',
  ),
  6430165 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '糸川',
  ),
  6430163 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '修理川',
  ),
  6430132 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '小原',
  ),
  6430063 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '南金屋',
  ),
  6430004 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '湯浅',
  ),
  6430023 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '熊井',
  ),
  6430166 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '吉原',
  ),
  6430853 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '角',
  ),
  6430129 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '畦田',
  ),
  6430173 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '下六川',
  ),
  6430174 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '糸野',
  ),
  6430006 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '田',
  ),
  6430143 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '中野',
  ),
  6430075 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '和田',
  ),
  6430128 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '西ケ峯',
  ),
  6430613 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '花園池ノ窪',
  ),
  6430051 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '下津木',
  ),
  6430073 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '唐尾',
  ),
  6430601 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '押手',
  ),
  6430002 => 
  array (
    0 => 30,
    1 => '有田郡湯浅町',
    2 => '青木',
  ),
  6430122 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '瀬井',
  ),
  6430846 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '田口',
  ),
  6430153 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '中井原',
  ),
  6430843 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '賢',
  ),
  6430612 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '花園北寺',
  ),
  6430072 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '山本',
  ),
  6430363 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '二沢',
  ),
  6430162 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '松原',
  ),
  6430123 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '中',
  ),
  6430314 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '立石',
  ),
  6430131 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '生石',
  ),
  6430312 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '岩野河',
  ),
  6430541 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '東大谷',
  ),
  6430313 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '川口',
  ),
  6430031 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '野田',
  ),
  6430065 => 
  array (
    0 => 30,
    1 => '有田郡広川町',
    2 => '東中',
  ),
  6430127 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '有原',
  ),
  6430855 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '上中島',
  ),
  6430842 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '船坂',
  ),
  6430844 => 
  array (
    0 => 30,
    1 => '有田郡有田川町',
    2 => '井口',
  ),
);
