<?php 

return array (
  7814217 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町橋川野',
  ),
  7811335 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '長者',
  ),
  7813701 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '船戸',
  ),
  7811744 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '名野川大平',
  ),
  7811892 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '森',
    3 => '２５７１',
  ),
  7813704 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '朝谷',
  ),
  7811503 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '橘谷',
  ),
  7815453 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町山北',
  ),
  7812602 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '戸中',
  ),
  7817301 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '野根丙',
  ),
  7817414 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '生見',
  ),
  7815466 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町別役',
  ),
  7814402 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町山崎',
  ),
  7815295 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町西野',
    3 => '２７０４－２',
  ),
  7813403 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '宮古野',
  ),
  7813703 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '小松',
  ),
  7814231 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町日ノ御子',
  ),
  7811501 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大崎',
  ),
  7813104 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡今井',
  ),
  7815200 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '',
  ),
  7815202 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町兎田',
  ),
  7812141 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '勝賀瀬',
  ),
  7818132 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮東町',
  ),
  7812120 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '枝川',
  ),
  7813331 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '地蔵寺',
  ),
  7817101 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '室戸岬町',
  ),
  7818557 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野',
    3 => '１０５０',
  ),
  7811914 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '泉',
  ),
  7815233 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町大谷',
  ),
  7811314 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '横畠中',
  ),
  7812123 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '天王南',
  ),
  7812321 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小川東津賀才',
  ),
  7813402 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '境',
  ),
  7815206 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町みどり野',
  ),
  7811336 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '南ノ川',
  ),
  7815101 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '布師田',
  ),
  7813101 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡大河内',
  ),
  7812108 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '駅東町',
  ),
  7814401 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町大栃',
  ),
  7816445 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '長山',
  ),
  7818101 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須砂地',
  ),
  7811324 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '鎌井田清助',
  ),
  7812165 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '宮ノ谷',
  ),
  7817300 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '',
  ),
  7812143 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '楠瀬',
  ),
  7812155 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '九頭',
  ),
  7811306 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '山室',
  ),
  7811327 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '黒瀬',
  ),
  7812126 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '大内',
  ),
  7814221 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町白川',
  ),
  7811613 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '明戸岩',
  ),
  7816448 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '宗ノ上',
  ),
  7811512 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '岩戸',
  ),
  7811804 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '川渡',
  ),
  7813401 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '土居',
  ),
  7816427 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '内京坊',
  ),
  7812322 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小川西津賀才',
  ),
  7813613 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '北山甲',
  ),
  7812124 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '八田',
  ),
  7813409 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '和田',
  ),
  7811518 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '加枝',
  ),
  7814245 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町清爪',
  ),
  7817107 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '元甲',
  ),
  7815612 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町細川',
  ),
  7812114 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '加茂町',
  ),
  7811756 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大尾',
  ),
  7813607 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '古田',
  ),
  7811136 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '浅井',
  ),
  7811758 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '橘',
  ),
  7816460 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '竹屋敷',
  ),
  7814411 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町中谷川',
  ),
  7812401 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '上八川甲',
  ),
  7816831 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '吉良川町乙',
  ),
  7811112 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '福田',
  ),
  7812605 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '寺川',
  ),
  7813716 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '小北川',
  ),
  7818105 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須東町',
  ),
  7816410 => 
  array (
    0 => 39,
    1 => '安芸郡田野町',
    2 => '',
  ),
  7813604 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '井窪',
  ),
  7816430 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '正弘',
  ),
  7815616 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町仲木屋',
  ),
  7812134 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '神谷',
  ),
  7814523 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町神池',
  ),
  7812193 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '',
    3 => '１３６９',
  ),
  7811513 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '峯岩戸',
  ),
  7813106 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡白岩',
  ),
  7816425 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '東島',
  ),
  7813717 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '大薮',
  ),
  7811523 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '宗津',
  ),
  7816437 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '中里',
  ),
  7817102 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '室津',
  ),
  7810325 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町森山',
  ),
  7813525 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '下川',
  ),
  7814644 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町別府',
  ),
  7815462 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町山川',
  ),
  7811524 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '長屋',
  ),
  7818135 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮南町',
  ),
  7811323 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '鎌井田日ノ浦',
  ),
  7812323 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小川樅ノ木山',
  ),
  7812151 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '下分',
  ),
  7813111 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡的渕',
  ),
  7811625 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '吉ケ成',
  ),
  7811752 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '峠ノ越',
  ),
  7818111 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須大島',
  ),
  7818134 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮中町',
  ),
  7812110 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '',
  ),
  7814214 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町太郎丸',
  ),
  7814206 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町小川',
  ),
  7810301 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町弘岡上',
  ),
  7815232 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町西野',
  ),
  7810241 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '横浜新町',
  ),
  7812192 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '新町',
    3 => '１７００－１',
  ),
  7812402 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '上八川丙',
  ),
  7817412 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '河内',
  ),
  7816446 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '西谷',
  ),
  7813723 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '上小南川',
  ),
  7813526 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '上津川',
  ),
  7810114 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '十津',
  ),
  7814243 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町梅久保',
  ),
  7810014 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野南町',
  ),
  7814208 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町西川甲',
  ),
  7814205 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町吉野',
  ),
  7816452 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '平鍋',
  ),
  7816426 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '間下',
  ),
  7816436 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '瀬切',
  ),
  7818113 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須絶海',
  ),
  7813611 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '上関甲',
  ),
  7812152 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '沖名',
  ),
  7815103 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津乙',
  ),
  7812115 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '旭町',
  ),
  7813103 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡大利',
  ),
  7811617 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大野',
  ),
  7813523 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '古味',
  ),
  7811334 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '桐見川',
  ),
  7811303 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '越知丙',
  ),
  7811517 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '葛原',
  ),
  7812101 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '大国町',
  ),
  7810304 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町西分',
  ),
  7815621 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町手結',
  ),
  7813335 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '有間',
  ),
  7812166 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '長畑',
  ),
  7810243 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '横浜東町',
  ),
  7815614 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町羽尾',
  ),
  7815467 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町奥西川',
  ),
  7818543 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '葛島',
    3 => '２丁目３－７５',
  ),
  7816202 => 
  array (
    0 => 39,
    1 => '安芸郡馬路村',
    2 => '魚梁瀬',
  ),
  7812121 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '池の内',
  ),
  7814235 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町朴ノ木',
  ),
  7812128 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '波川',
  ),
  7813202 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山都網',
  ),
  7810010 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野',
  ),
  7813618 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '吉野',
  ),
  7812119 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '内野北町',
  ),
  7818114 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須西町',
  ),
  7816454 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '島',
  ),
  7815704 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '西分乙',
  ),
  7811307 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '柴尾',
  ),
  7818112 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須大谷',
  ),
  7813522 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '大渕',
  ),
  7812122 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '天王北',
  ),
  7816742 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '羽根町乙',
  ),
  7811142 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '出間',
  ),
  7812161 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '柱谷',
  ),
  7814247 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町猪野々',
  ),
  7810392 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町西分',
    3 => '１５',
  ),
  7815611 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町夜須川',
  ),
  7814403 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町押谷',
  ),
  7811102 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '高岡町乙',
  ),
  7813332 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '栗木',
  ),
  7814207 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町西川乙',
  ),
  7810271 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '長浜宮田',
  ),
  7811313 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '横畠東',
  ),
  7814415 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町舞川',
  ),
  7813624 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '七戸',
  ),
  7817303 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '野根丁',
  ),
  7815104 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '介良',
  ),
  7814530 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町笹',
  ),
  7813408 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '相川',
  ),
  7811154 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '新居',
  ),
  7810324 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町西畑',
  ),
  7813521 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '田井',
  ),
  7813107 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡狩山',
  ),
  7813722 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '下小南川',
  ),
  7811915 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大植',
  ),
  7811305 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '野老山',
  ),
  7815703 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '西分甲',
  ),
  7816832 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '吉良川町甲',
  ),
  7815793 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '和食',
    3 => '甲２１４５－５',
  ),
  7814215 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町岩改',
  ),
  7815292 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町西野',
    3 => '２７０６',
  ),
  7812492 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '上八川',
    3 => '甲１９３４',
  ),
  7811603 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '日浦',
  ),
  7811312 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '横畠南',
  ),
  7813601 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '本山',
  ),
  7814246 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町日比原',
  ),
  7815701 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '和食甲',
  ),
  7815708 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '久重',
  ),
  7815102 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津甲',
  ),
  7818121 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '葛島',
  ),
  7815108 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '潮見台',
  ),
  7810314 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町南ケ丘',
  ),
  7813714 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '大平',
  ),
  7813612 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '上関乙',
  ),
  7813721 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '中切',
  ),
  7813214 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山菖蒲',
  ),
  7810312 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町平和',
  ),
  7813617 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '寺家',
  ),
  7811803 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '別枝',
  ),
  7815604 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町出口',
  ),
  7816451 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '小島',
  ),
  7815792 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '和食',
    3 => '甲１２６２',
  ),
  7813121 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡横矢',
  ),
  7818130 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮',
  ),
  7811522 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '田村',
  ),
  7814406 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町仙頭',
  ),
  7815605 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町十ノ木',
  ),
  7812163 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '大花',
  ),
  7811624 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '土居',
  ),
  7811332 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '中大平',
  ),
  7813102 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡小浜',
  ),
  7814233 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町中谷',
  ),
  7811121 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '東鴨地',
  ),
  7814412 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町拓',
  ),
  7811535 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '二子野',
  ),
  7815603 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町西山',
  ),
  7811607 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '北浦',
  ),
  7814236 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町永野',
  ),
  7813105 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡草峰',
  ),
  7815468 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町撫川',
  ),
  7811606 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '土居',
  ),
  7816447 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '木積',
  ),
  7814531 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町久保',
  ),
  7813725 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '下切',
  ),
  7814528 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町大西',
  ),
  7818555 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '池',
    3 => '２１２５－１',
  ),
  7813221 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山桑尾',
  ),
  7810242 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '横浜西町',
  ),
  7811751 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大渡',
  ),
  7812604 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '越裏門',
  ),
  7814521 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町安丸',
  ),
  7818510 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '五台山',
    3 => '５０１５－１',
  ),
  7811610 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '竹ノ谷',
  ),
  7816459 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '菅ノ上',
  ),
  7813337 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '瀬戸',
  ),
  7811619 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '用居甲',
  ),
  7812615 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '桑瀬',
  ),
  7816403 => 
  array (
    0 => 39,
    1 => '安芸郡奈半利町',
    2 => '丙',
  ),
  7810113 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '種崎',
  ),
  7811801 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '森',
  ),
  7816423 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '西島',
  ),
  7812512 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '清水下分',
  ),
  7813114 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡敷ノ山',
  ),
  7816444 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '野川',
  ),
  7815107 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '介良丙',
  ),
  7811743 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '崎ノ山',
  ),
  7816432 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '西ノ川',
  ),
  7817105 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '浮津二番町',
  ),
  7815461 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町福万',
  ),
  7815106 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '介良乙',
  ),
  7813223 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山中切',
  ),
  7818131 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮しなね',
  ),
  7817106 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '浮津三番町',
  ),
  7813222 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山東川',
  ),
  7814405 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町根木屋',
  ),
  7811622 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '成川',
  ),
  7818552 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮',
    3 => '１５６５',
  ),
  7813741 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '柚ノ木',
  ),
  7812335 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '下八川十田',
  ),
  7811912 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '長者丁',
  ),
  7814524 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町楮佐古',
  ),
  7811802 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '高瀬',
  ),
  7813715 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '小麦畝',
  ),
  7812117 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '内野東町',
  ),
  7811338 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '峰',
  ),
  7811755 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '森山',
  ),
  7812325 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小川柳野',
  ),
  7818102 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須本町',
  ),
  7817108 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '元乙',
  ),
  7814413 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町庄谷相',
  ),
  7813203 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山弘瀬',
  ),
  7813336 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '芥川',
  ),
  7811605 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '川内谷',
  ),
  7812611 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '脇ノ山',
  ),
  7810251 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '瀬戸西町',
  ),
  7815224 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町東佐古',
  ),
  7811101 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '高岡町甲',
  ),
  7815454 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町口西川',
  ),
  7813124 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡梅ノ木',
  ),
  7813492 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '土居',
    3 => '１９４',
  ),
  7811741 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '名野川',
  ),
  7811623 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '余能',
  ),
  7813713 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '井野川',
  ),
  7814526 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町五王堂',
  ),
  7815212 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町土居',
  ),
  7811766 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '上名野川',
  ),
  7818103 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須新木',
  ),
  7813112 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡去坂',
  ),
  7818126 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '吸江',
  ),
  7810313 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町内ノ谷',
  ),
  7813602 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '大石',
  ),
  7818136 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮西町',
  ),
  7815205 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町みどり野東',
  ),
  7815235 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町下井',
  ),
  7810240 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '横浜',
  ),
  7811135 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '太郎丸',
  ),
  7814223 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町有川',
  ),
  7813605 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '下津野',
  ),
  7811746 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '北川',
  ),
  7812603 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '大森',
  ),
  7811763 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '中',
  ),
  7812144 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '柳瀬本村',
  ),
  7811132 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '市野々',
  ),
  7811123 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '西鴨地',
  ),
  7818551 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須',
    3 => '７２５－４',
  ),
  7811325 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '浅尾',
  ),
  7812105 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '新町',
  ),
  7818560 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津',
    3 => '乙２５３６－６',
  ),
  7812136 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '鹿敷',
  ),
  7813113 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡竹奈路',
  ),
  7810315 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町東諸木',
  ),
  7813600 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '',
  ),
  7815469 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町舞川',
  ),
  7810323 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町仁ノ',
  ),
  7813406 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '高須',
  ),
  7814244 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町日浦込',
  ),
  7812131 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '槇',
  ),
  7814643 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町市宇',
  ),
  7810262 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '浦戸',
  ),
  7811502 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '川口',
  ),
  7811192 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '高岡町',
    3 => '甲２０１７－１',
  ),
  7818133 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '一宮徳谷',
  ),
  7813603 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '吉延',
  ),
  7814404 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町小浜',
  ),
  7810316 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町西諸木',
  ),
  7813621 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '屋所',
  ),
  7815331 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町岸本',
  ),
  7811328 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '南片岡',
  ),
  7815221 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町父養寺',
  ),
  7814234 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町横谷',
  ),
  7818588 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津',
    3 => '乙８０７－１',
  ),
  7811331 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '五味',
  ),
  7814211 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町韮生野',
  ),
  7813692 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '本山',
    3 => '５０４',
  ),
  7810303 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町弘岡下',
  ),
  7812616 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '中ノ川',
  ),
  7812194 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '本郷',
    3 => '６１',
  ),
  7811100 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '',
  ),
  7811122 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '本村',
  ),
  7814201 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町永瀬',
  ),
  7811315 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '横畠北',
  ),
  7811604 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '見ノ越',
  ),
  7812613 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '足谷',
  ),
  7814527 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町南池',
  ),
  7812100 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '',
  ),
  7811500 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '',
  ),
  7813108 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡吉原',
  ),
  7816424 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '隆見',
  ),
  7811609 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '寄合',
  ),
  7810011 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野北町',
  ),
  7818511 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津',
    3 => '乙３１１',
  ),
  7812106 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '駅南町',
  ),
  7811161 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宇佐町宇佐',
  ),
  7810015 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野西町',
  ),
  7815332 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町徳王子',
  ),
  7815231 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町深渕',
  ),
  7811516 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '中村',
  ),
  7811505 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '桜',
  ),
  7812167 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '鴨地',
  ),
  7815213 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町東野',
  ),
  7813606 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '高角',
  ),
  7812612 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '高薮',
  ),
  7811103 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '高岡町丙',
  ),
  7813405 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '南泉',
  ),
  7816833 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '吉良川町丙',
  ),
  7813623 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '瓜生野',
  ),
  7811612 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '池川大渡',
  ),
  7811152 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '用石',
  ),
  7814232 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町谷相',
  ),
  7811521 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '本村',
  ),
  7811125 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '積善寺',
  ),
  7812116 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '柳町',
  ),
  7812334 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '下八川丁',
  ),
  7816431 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '別所',
  ),
  7811111 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '北地',
  ),
  7811304 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '越知丁',
  ),
  7813212 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山梶谷',
  ),
  7810261 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '御畳瀬',
  ),
  7817304 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '野根乙',
  ),
  7811765 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '津江',
  ),
  7811592 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大崎',
    3 => '１２４',
  ),
  7811531 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '久喜',
  ),
  7814522 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町黒代',
  ),
  7811626 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '坪井川',
  ),
  7815223 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町西佐古',
  ),
  7816422 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '唐浜',
  ),
  7813400 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '',
  ),
  7815702 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '和食乙',
  ),
  7811602 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '楮原',
  ),
  7815602 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町千切',
  ),
  7816453 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '二タ又',
  ),
  7811762 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '下名野川',
  ),
  7815463 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町末延',
  ),
  7814212 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町美良布',
  ),
  7814414 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町頓定',
  ),
  7815193 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '大津',
    3 => '乙１８４２－１',
  ),
  7811754 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '北',
  ),
  7810302 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町弘岡中',
  ),
  7816438 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '小川',
  ),
  7811162 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宇佐町渭浜',
  ),
  7816421 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '安田',
  ),
  7812104 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '藤町',
  ),
  7816442 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '野友乙',
  ),
  7813123 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡葛山',
  ),
  7811124 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宮ノ内',
  ),
  7811302 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '越知乙',
  ),
  7811163 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宇佐町福島',
  ),
  7813705 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '大北川',
  ),
  7811611 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '岩丸',
  ),
  7811753 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '潰溜',
  ),
  7816201 => 
  array (
    0 => 39,
    1 => '安芸郡馬路村',
    2 => '馬路',
  ),
  7815201 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町本村',
  ),
  7810252 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '瀬戸東町',
  ),
  7811311 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '今成',
  ),
  7813404 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '溜井',
  ),
  7810111 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '池',
  ),
  7811322 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '鎌井田桑薮',
  ),
  7811534 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '遅越',
  ),
  7810270 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '長浜',
  ),
  7815495 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町上分',
    3 => '字坂川３３９０',
  ),
  7815204 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町新宮',
  ),
  7816400 => 
  array (
    0 => 39,
    1 => '安芸郡奈半利町',
    2 => '',
  ),
  7817104 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '浮津一番町',
  ),
  7814213 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町下野尻',
  ),
  7815707 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '国光',
  ),
  7811533 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '引地',
  ),
  7818122 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須新町',
  ),
  7816458 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '安倉',
  ),
  7814225 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町西峯',
  ),
  7815222 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町母代寺',
  ),
  7815622 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町手結山',
  ),
  7816402 => 
  array (
    0 => 39,
    1 => '安芸郡奈半利町',
    2 => '乙',
  ),
  7812118 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '内野南町',
  ),
  7812103 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '幸町',
  ),
  7818124 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '屋頭',
  ),
  7811614 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大西',
  ),
  7812332 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '下八川乙',
  ),
  7811608 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '坂本',
  ),
  7816456 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '久木',
  ),
  7818123 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須',
  ),
  7810253 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '瀬戸南町',
  ),
  7811164 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宇佐町井尻',
  ),
  7811514 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大板',
  ),
  7817411 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '甲浦',
  ),
  7811301 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '越知甲',
  ),
  7815195 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '布師田',
    3 => '３９４８－１',
  ),
  7812127 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '鎌田',
  ),
  7811143 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '波介',
  ),
  7815705 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '馬ノ上',
  ),
  7818125 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '五台山',
  ),
  7813712 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '川崎',
  ),
  7812112 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '西町',
  ),
  7811620 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '用居乙',
  ),
  7812333 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '下八川丙',
  ),
  7811520 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大蕨',
  ),
  7811532 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '相能',
  ),
  7811911 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '長者乙',
  ),
  7813702 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '船戸',
  ),
  7811333 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '大平',
  ),
  7817302 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '野根甲',
  ),
  7814203 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町白石',
  ),
  7814525 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町柳瀬',
  ),
  7811504 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '藤ノ野',
  ),
  7814222 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町五百蔵',
  ),
  7814642 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町別役',
  ),
  7811134 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '家俊',
  ),
  7814529 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町中上',
  ),
  7813608 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '木能津',
  ),
  7811761 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '二ノ滝',
  ),
  7811131 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '永野',
  ),
  7818104 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '高須',
  ),
  7815211 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町中ノ村',
  ),
  7811141 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '岩戸',
  ),
  7813622 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '沢ケ内',
  ),
  7813610 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '下関',
  ),
  7811321 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '鎌井田本村',
  ),
  7811627 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '宮ケ平',
  ),
  7816200 => 
  array (
    0 => 39,
    1 => '安芸郡馬路村',
    2 => '',
  ),
  7816434 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '与床',
  ),
  7811104 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '高岡町丁',
  ),
  7811337 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '佐之国',
  ),
  7815234 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町上岡',
  ),
  7812511 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '清水上分',
  ),
  7816401 => 
  array (
    0 => 39,
    1 => '安芸郡奈半利町',
    2 => '甲',
  ),
  7812107 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '駅前町',
  ),
  7811326 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '片岡',
  ),
  7813122 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡増原',
  ),
  7812146 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '柳瀬上分',
  ),
  7810244 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '横浜南町',
  ),
  7815613 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町国光',
  ),
  7815451 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町上分',
  ),
  7815310 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '赤岡町',
  ),
  7814242 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町大束',
  ),
  7815241 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '吉川町吉原',
  ),
  7816450 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '和田',
  ),
  7812145 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '柳瀬石見',
  ),
  7816457 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '弘瀬',
  ),
  7816433 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '中ノ川',
  ),
  7813407 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '樫山',
  ),
  7816439 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '日々入',
  ),
  7814202 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町蕨野',
  ),
  7816435 => 
  array (
    0 => 39,
    1 => '安芸郡安田町',
    2 => '船倉',
  ),
  7812111 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '羽根町',
  ),
  7816741 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '羽根町甲',
  ),
  7815601 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町坪井',
  ),
  7817103 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '浮津',
  ),
  7815105 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '介良甲',
  ),
  7811621 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '入江谷',
  ),
  7813724 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '南野山',
  ),
  7815192 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '介良',
    3 => '乙３２４２',
  ),
  7811133 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '鷹ノ巣',
  ),
  7810245 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '長浜蒔絵台',
  ),
  7814645 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町山崎',
  ),
  7811601 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大平',
  ),
  7813125 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡小山',
  ),
  7811165 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '宇佐町竜',
  ),
  7813493 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '土居',
    3 => '２８４－１',
  ),
  7811745 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '下北川',
  ),
  7816449 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '柏木',
  ),
  7815606 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町上夜須',
  ),
  7813524 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '井尻',
  ),
  7811511 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '寺村',
  ),
  7814292 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町美良布',
    3 => '１０９７',
  ),
  7811308 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '宮地',
  ),
  7811114 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '谷地',
  ),
  7818515 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '池',
    3 => '２７５１番地１',
  ),
  7812102 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '公園町',
  ),
  7813201 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山',
  ),
  7812331 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '下八川甲',
  ),
  7813333 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '東石原',
  ),
  7817220 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '佐喜浜町',
  ),
  7812133 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '加田',
  ),
  7817185 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '浮津',
    3 => '２５－１',
  ),
  7812113 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '元町',
  ),
  7813700 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '',
  ),
  7811506 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '鹿森',
  ),
  7814241 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町大井平',
  ),
  7811628 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '大屋',
  ),
  7811618 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '椿山',
  ),
  7814224 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町有瀬',
  ),
  7813609 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '助藤',
  ),
  7814204 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町根須',
  ),
  7811764 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '長坂',
  ),
  7812162 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '名越屋',
  ),
  7810112 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '仁井田',
  ),
  7813115 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '鏡柿ノ又',
  ),
  7812324 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小川新別',
  ),
  7815464 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町末清',
  ),
  7814641 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '物部町岡ノ内',
  ),
  7810321 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町秋山',
  ),
  7811913 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '長者丙',
  ),
  7811616 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '百川内',
  ),
  7810322 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町甲殿',
  ),
  7813614 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '北山乙',
  ),
  7813742 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '南川',
  ),
  7812132 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '成山',
  ),
  7815706 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '道家',
  ),
  7813211 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山高川',
  ),
  7811742 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '竹屋敷',
  ),
  7813615 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '北山丙',
  ),
  7818521 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '葛島',
    3 => '２丁目３－７５',
  ),
  7810250 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '瀬戸',
  ),
  7812601 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '長沢',
  ),
  7813619 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '立野',
  ),
  7815203 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '野市町中山田',
  ),
  7816441 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '野友甲',
  ),
  7816443 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '加茂',
  ),
  7815700 => 
  array (
    0 => 39,
    1 => '安芸郡芸西村',
    2 => '',
  ),
  7813620 => 
  array (
    0 => 39,
    1 => '長岡郡本山町',
    2 => '坂本',
  ),
  7814227 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町川ノ内',
  ),
  7810013 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野中町',
  ),
  7815465 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町正延',
  ),
  7812153 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '本郷',
  ),
  7814216 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町萩野',
  ),
  7812135 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '小野',
  ),
  7811757 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '鷲ノ巣',
  ),
  7811113 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '甲原',
  ),
  7811615 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '岩柄',
  ),
  7817100 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '',
  ),
  7816455 => 
  array (
    0 => 39,
    1 => '安芸郡北川村',
    2 => '久江ノ上',
  ),
  7813334 => 
  array (
    0 => 39,
    1 => '土佐郡土佐町',
    2 => '西石原',
  ),
  7817109 => 
  array (
    0 => 39,
    1 => '室戸市',
    2 => '領家',
  ),
  7815452 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町下分',
  ),
  7812142 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '中追',
  ),
  7810311 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '春野町芳原',
  ),
  7815615 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '夜須町沢谷',
  ),
  7810012 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '薊野東町',
  ),
  7812154 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '岩目地',
  ),
  7815242 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '吉川町古川',
  ),
  7813711 => 
  array (
    0 => 39,
    1 => '土佐郡大川村',
    2 => '高野',
  ),
  7811515 => 
  array (
    0 => 39,
    1 => '吾川郡仁淀川町',
    2 => '蕨谷',
  ),
  7817413 => 
  array (
    0 => 39,
    1 => '安芸郡東洋町',
    2 => '白浜',
  ),
  7814226 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '香北町河野',
  ),
  7812164 => 
  array (
    0 => 39,
    1 => '高岡郡日高村',
    2 => '本村',
  ),
  7812614 => 
  array (
    0 => 39,
    1 => '吾川郡いの町',
    2 => '葛原',
  ),
  7815455 => 
  array (
    0 => 39,
    1 => '香南市',
    2 => '香我美町中西川',
  ),
  7811151 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '中島',
  ),
  7811105 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '蓮池',
  ),
  7813213 => 
  array (
    0 => 39,
    1 => '高知市',
    2 => '土佐山西川',
  ),
  7811153 => 
  array (
    0 => 39,
    1 => '土佐市',
    2 => '塚地',
  ),
  7811300 => 
  array (
    0 => 39,
    1 => '高岡郡越知町',
    2 => '',
  ),
);
