<?php 

return array (
  9708014 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平幕ノ内',
  ),
  9701144 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間工業団地',
  ),
  9701145 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町北好間',
  ),
  9700106 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平山崎',
  ),
  9708008 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中平窪細田町',
  ),
  9700313 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中之作',
  ),
  9701372 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町下市萱',
  ),
  9701374 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町上三坂',
  ),
  9708501 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字童子町３－２１',
  ),
  9708041 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平小泉',
  ),
  9700225 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上山口',
  ),
  9708027 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平鯨岡',
  ),
  9708516 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字小太郎町１－１',
  ),
  9708016 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中塩',
  ),
  9708032 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下荒川',
  ),
  9700113 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平絹谷',
  ),
  9700228 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平神谷作',
  ),
  9701376 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町下三坂',
  ),
  9708551 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中央台飯野',
    3 => '５丁目５－１',
  ),
  9708036 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平谷川瀬',
  ),
  9708053 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平正月町',
  ),
  9708031 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中山',
  ),
  9701193 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町小谷作',
    3 => '字作畑３９－１',
  ),
  9708034 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上荒川',
  ),
  9700103 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平藤間',
  ),
  9701141 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町愛谷',
  ),
  9701262 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町上永井',
  ),
  9708051 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平六町目',
  ),
  9701194 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町中好間',
    3 => '字鍛冶内２８－２',
  ),
  9708005 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下平窪古川町',
  ),
  9700115 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平北神谷',
  ),
  9708012 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下片寄',
  ),
  9708625 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平谷川瀬',
    3 => '字明治町２７',
  ),
  9701377 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町差塩',
  ),
  9708022 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平塩',
  ),
  9701375 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町中三坂',
  ),
  9701151 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町下好間',
  ),
  9700227 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平鶴ケ井',
  ),
  9708033 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '自由ケ丘',
  ),
  9708006 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下平窪山土内町',
  ),
  9701373 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町上市萱',
  ),
  9708004 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下平窪中島町',
  ),
  9708018 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平四ツ波',
  ),
  9701371 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町中寺',
  ),
  9701152 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町中好間',
  ),
  9700312 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '折戸',
  ),
  9701142 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町今新田',
  ),
  9708001 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上平窪',
  ),
  9708043 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中央台鹿島',
  ),
  9708635 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字五町目１８－５',
  ),
  9708035 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '明治団地',
  ),
  9708002 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中平窪',
  ),
  9708025 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平南白土',
  ),
  9700112 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平泉崎',
  ),
  9700104 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上大越',
  ),
  9700316 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜下神白',
  ),
  9700000 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '',
  ),
  9700105 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平菅波',
  ),
  9700116 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平馬目',
  ),
  9708024 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平北白土',
  ),
  9701143 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町小谷作',
  ),
  9708026 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
  ),
  9708042 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上高久',
  ),
  9708046 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平吉野谷',
  ),
  9700101 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下神谷',
  ),
  9708007 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中平窪新町',
  ),
  9708511 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字堂根町３－２',
  ),
  9701361 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町渡戸',
  ),
  9708003 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下平窪',
  ),
  9700111 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平原高野',
  ),
  9708686 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字梅本２１',
  ),
  9708646 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字小太郎町４－１１',
  ),
  9708045 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '郷ケ丘',
  ),
  9708054 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平鎌田町',
  ),
  9708011 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上片寄',
  ),
  9708021 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平中神谷',
  ),
  9708017 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '石森',
  ),
  9708611 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平',
    3 => '字菱川町６－３',
  ),
  9700311 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '江名',
  ),
  9700317 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜上神白',
  ),
  9701261 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町渡戸',
  ),
  9708028 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平上神谷',
  ),
  9708052 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平祢宜町',
  ),
  9700114 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平水品',
  ),
  9708044 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中央台飯野',
  ),
  9700314 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '洋向台',
  ),
  9708015 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町川中子',
  ),
  9700107 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平荒田目',
  ),
  9700226 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下山口',
  ),
  9700223 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平薄磯',
  ),
  9700102 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下大越',
  ),
  9700315 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '永崎',
  ),
  9701146 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町榊小屋',
  ),
  9700222 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平沼ノ内',
  ),
  9701264 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町合戸',
  ),
  9701192 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間工業団地',
    3 => '２０－１',
  ),
  9701147 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町大利',
  ),
  9708047 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '中央台高久',
  ),
  9700224 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平豊間',
  ),
  9708013 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平大室',
  ),
  9701263 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '三和町下永井',
  ),
  9700221 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平下高久',
  ),
  9708023 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平鎌田',
  ),
  9701153 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '好間町上好間',
  ),
);
