<?php 

return array (
  2228501 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目４－９',
  ),
  2220011 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '菊名',
  ),
  2228585 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '１丁目１９－２０ＳＵＮＨＡＭＡＤＡＢＬＤＧ．４Ｆ',
  ),
  2228523 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１３－１２',
  ),
  2228565 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '菊名',
    3 => '７丁目３－２２',
  ),
  2220033 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
  ),
  2228550 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大豆戸町',
    3 => '５２８－５',
  ),
  2228566 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '菊名',
    3 => '７丁目３－１３',
  ),
  2228652 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目５－１１',
  ),
  2220025 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '篠原西町',
  ),
  2220034 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '岸根町',
  ),
  2220001 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '樽町',
  ),
  2220013 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '錦が丘',
  ),
  2228561 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '１丁目６－３',
  ),
  2220032 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大豆戸町',
  ),
  2228552 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１０－１',
  ),
  2228515 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１９番１７',
  ),
  2220037 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大倉山',
  ),
  2220022 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '篠原東',
  ),
  2220035 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '鳥山町',
  ),
  2228509 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目９－１８',
  ),
  2228580 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目１７－６',
  ),
  2228563 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '１丁目５－５',
  ),
  2228508 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１００－４５',
  ),
  2228530 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目２－３',
  ),
  2220036 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '小机町',
  ),
  2228564 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '菊名',
    3 => '７丁目３－２２',
  ),
  2228622 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大豆戸町',
    3 => '８８',
  ),
  2220021 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '篠原北',
  ),
  2228511 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１３－１２',
  ),
  2228586 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目１３－１３',
  ),
  2220026 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '篠原町',
  ),
  2220003 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大曽根',
  ),
  2220000 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '',
  ),
  2228525 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目１９－１ＬＩＶＭＯライジングビル１０Ｆ',
  ),
  2228520 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目４－１８ＮＥＣ新横浜第二ビル',
  ),
  2228558 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大豆戸町',
    3 => '２７５',
  ),
  2228562 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '１丁目５－５',
  ),
  2228556 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目１８番１６号新横浜交通ビル７Ｆ',
  ),
  2220023 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '仲手原',
  ),
  2228533 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目４',
  ),
  2228507 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目９番３号',
  ),
  2220002 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '師岡町',
  ),
  2220012 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '富士塚',
  ),
  2228577 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '２丁目２－８奈良ビル８Ｆ',
  ),
  2228505 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '新横浜',
    3 => '３丁目１－１',
  ),
  2220024 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '篠原台町',
  ),
  2220004 => 
  array (
    0 => 14,
    1 => '横浜市港北区',
    2 => '大曽根台',
  ),
);
