<?php 

return array (
  '0891330' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '大通南',
  ),
  '0894333' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '殖産',
  ),
  '0891521' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '錦町',
  ),
  '0890611' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '新町',
  ),
  '0894352' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '分線',
  ),
  '0893151' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '大森',
  ),
  '0892116' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '浜大樹',
  ),
  '0891715' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類幌内',
  ),
  '0891354' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '新札内',
  ),
  '0892112' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '萠和',
  ),
  '0893661' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美栄',
  ),
  '0890355' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '旭山',
  ),
  '0890103' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '清水',
  ),
  '0891501' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '新栄町',
  ),
  '0893723' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '中足寄',
  ),
  '0890124' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北一条西',
  ),
  '0895245' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '礼文内',
  ),
  '0895554' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '大平',
  ),
  '0895635' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '静内',
  ),
  '0892123' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '上中島',
  ),
  '0893301' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '東本別',
  ),
  '0894356' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '林内',
  ),
  '0891502' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '花園町',
  ),
  '0892103' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '上大樹',
  ),
  '0893704' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北四条',
  ),
  '0894354' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '日宗',
  ),
  '0893587' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '貴老路',
  ),
  '0890616' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '宝町',
  ),
  '0891344' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東四条南',
  ),
  '0890112' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南四条',
  ),
  '0891561' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '北更別区',
  ),
  '0892156' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '緑苑',
  ),
  '0892102' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '大和',
  ),
  '0895233' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '豊頃南町',
  ),
  '0890243' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '上然別',
  ),
  '0894343' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '南斗満',
  ),
  '0892152' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '西本通',
  ),
  '0893725' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '平和',
  ),
  '0891573' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '弘和',
  ),
  '0894261' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '登良利',
  ),
  '0895612' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '東山町',
  ),
  '0895241' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '育素多',
  ),
  '0891562' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '更別',
  ),
  '0891184' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '別府町',
  ),
  '0893797' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北一条',
    3 => '４丁目４８番地１',
  ),
  '0890137' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南一条',
  ),
  '0890543' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内中央町',
  ),
  '0890132' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北四条',
  ),
  '0891553' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '平和区',
  ),
  '0893716' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南六条',
  ),
  '0894307' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '作集',
  ),
  '0891726' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類古里',
  ),
  '0893307' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '負箙',
  ),
  '0894331' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '川向',
  ),
  '0895231' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '豊頃佐々田町',
  ),
  '0893674' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '下仙美里',
  ),
  '0893308' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '弥生町',
  ),
  '0893706' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北六条',
  ),
  '0892616' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '陣屋',
  ),
  '0890612' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '明野',
  ),
  '0892603' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '東三条',
  ),
  '0892776' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'ビタタヌンケ',
  ),
  '0895637' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '稲穂',
  ),
  '0893732' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '里見が丘',
  ),
  '0892137' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '北通',
  ),
  '0895314' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩末広町',
  ),
  '0894300' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '',
  ),
  '0891241' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '大正本町',
  ),
  '0894353' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '川上',
  ),
  '0895602' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '末広町',
  ),
  '0891582' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '協和区',
  ),
  '0895552' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '豊北',
  ),
  '0890553' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内文京町',
  ),
  '0890622' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '大豊',
  ),
  '0892133' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '仲通',
  ),
  '0895601' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '宝町',
  ),
  '0890106' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南五条西',
  ),
  '0891300' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '',
  ),
  '0891701' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類白銀町',
  ),
  '0890575' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '上稲志別',
  ),
  '0894357' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '利上',
  ),
  '0892111' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '上萠和',
  ),
  '0892697' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '本通',
    3 => '８丁目',
  ),
  '0893965' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '螺湾',
  ),
  '0895556' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '鼈奴',
  ),
  '0890573' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '途別',
  ),
  '0890378' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東八条',
  ),
  '0895621' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '北町',
  ),
  '0891532' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '緑町',
  ),
  '0892151' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '高校通',
  ),
  '0895235' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '中央若葉町',
  ),
  '0894337' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '下斗満',
  ),
  '0892146' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '寿通',
  ),
  '0893662' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '奥仙美里',
  ),
  '0892627' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '丸山通北',
  ),
  '0890122' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北三条西',
  ),
  '0893586' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '栄穂',
  ),
  '0890133' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北三条',
  ),
  '0892142' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '二条通',
  ),
  '0890377' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東七条',
  ),
  '0890601' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '幸町',
  ),
  '0891351' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東戸蔦',
  ),
  '0893703' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北三条',
  ),
  '0890625' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '猿別',
  ),
  '0893672' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '追名牛',
  ),
  '0891500' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '',
  ),
  '0893713' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南三条',
  ),
  '0890114' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南六条',
  ),
  '0891709' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類幸町',
  ),
  '0891572' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '更生区',
  ),
  '0893300' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '',
  ),
  '0895547' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '生剛',
  ),
  '0895631' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '瀬多来',
  ),
  '0893671' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '木札内',
  ),
  '0895557' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => 'ヌタベット',
  ),
  '0892563' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '野塚東通',
  ),
  '0893314' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '南',
  ),
  '0892117' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '更生',
  ),
  '0892154' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '幸町',
  ),
  '0892262' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '相川',
  ),
  '0892445' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'カシュウンナイ',
  ),
  '0894306' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '止若内',
  ),
  '0891356' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西札内',
  ),
  '0890782' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '中里',
  ),
  '0890566' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '昭和',
  ),
  '0892273' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '大光',
  ),
  '0890118' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南十条',
  ),
  '0892633' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '美幌',
  ),
  '0894322' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '新町一区',
  ),
  '0890784' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '弘和',
  ),
  '0892113' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '芽武',
  ),
  '0894314' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '東一条一区',
  ),
  '0891543' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '昭和区',
  ),
  '0894144' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '大誉地',
  ),
  '0890605' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '寿町',
  ),
  '0894301' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => 'ウエンベツ',
  ),
  '0891728' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類協徳',
  ),
  '0894351' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '勲祢別',
  ),
  '0894302' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '若葉',
  ),
  '0892622' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '公園通南',
  ),
  '0893574' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '活平',
  ),
  '0891366' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '栄',
  ),
  '0893731' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '中矢',
  ),
  '0894316' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '栄町',
  ),
  '0893311' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '柏木町',
  ),
  '0891365' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '協和',
  ),
  '0890783' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '駒畠',
  ),
  '0890551' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内泉町',
  ),
  '0893571' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '恩根内',
  ),
  '0893727' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '郊南',
  ),
  '0892138' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '柏木町',
  ),
  '0891322' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東二条北',
  ),
  '0895300' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '',
  ),
  '0894304' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '共和',
  ),
  '0890615' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '南町',
  ),
  '0895548' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '十勝太',
  ),
  '0893664' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '仙美里元町',
  ),
  '0891342' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東二条南',
  ),
  '0891531' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '曙町',
  ),
  '0891707' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類錦町',
  ),
  '0891512' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '中央町',
  ),
  '0894325' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '元町',
  ),
  '0895302' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '礼作別',
  ),
  '0893573' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '富川',
  ),
  '0890374' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東四条',
  ),
  '0894355' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '小利別',
  ),
  '0892625' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '錦通北',
  ),
  '0890546' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内堤町',
  ),
  '0894344' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '西斗満',
  ),
  '0890198' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南二条',
    3 => '１丁目８番地',
  ),
  '0892771' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '音調津',
  ),
  '0890603' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '本町',
  ),
  '0893578' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '宝生',
  ),
  '0894141' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '上利別本町',
  ),
  '0895303' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '農野牛',
  ),
  '0890373' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東三条',
  ),
  '0893305' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '共栄',
  ),
  '0892127' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '振別',
  ),
  '0892601' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '東一条',
  ),
  '0893284' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美蘭別',
  ),
  '0891705' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類本町',
  ),
  '0895634' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '帯富',
  ),
  '0892272' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '幸徳',
  ),
  '0894142' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '上利別',
  ),
  '0891247' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '昭和町',
  ),
  '0895613' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '幸町',
  ),
  '0893705' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北五条',
  ),
  '0890101' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '人舞',
  ),
  '0891581' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '上更別',
  ),
  '0890353' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影西三条',
  ),
  '0890577' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '栄',
  ),
  '0891721' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類西当',
  ),
  '0893714' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南四条',
  ),
  '0892124' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '日方',
  ),
  '0890788' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '新和',
  ),
  '0895393' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '中央若葉町',
    3 => '',
  ),
  '0895606' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '住吉町',
  ),
  '0891362' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '新生',
  ),
  '0890192' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南四条',
    3 => '２丁目２番地',
  ),
  '0892105' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '大樹',
  ),
  '0895311' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩新和町',
  ),
  '0891324' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東四条北',
  ),
  '0895464' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '大津港町',
  ),
  '0893283' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '押帯',
  ),
  '0894315' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '大通',
  ),
  '0891182' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '川西町',
  ),
  '0891321' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東一条北',
  ),
  '0893873' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '中矢',
  ),
  '0892114' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '下芽武',
  ),
  '0890104' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南三条西',
  ),
  '0892134' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '東本通',
  ),
  '0893333' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '山手町',
  ),
  '0894335' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '中斗満',
  ),
  '0891251' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '富士町',
  ),
  '0891242' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '大正町',
  ),
  '0891727' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類共栄',
  ),
  '0891881' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '生花',
  ),
  '0892561' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '野塚',
  ),
  '0891583' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '上更別',
  ),
  '0891343' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東三条南',
  ),
  '0891192' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '別府町南',
    3 => '１３線３３番地',
  ),
  '0893675' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '西仙美里',
  ),
  '0892774' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'ルベシベツ',
  ),
  '0890111' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南三条',
  ),
  '0891871' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類晩成',
  ),
  '0890115' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南七条',
  ),
  '0892135' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '南通',
  ),
  '0892631' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '白樺通北',
  ),
  '0891731' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類公親',
  ),
  '0895541' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '吉野',
  ),
  '0891364' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '共栄',
  ),
  '0892636' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '紅葉通南',
  ),
  '0891714' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類新生',
  ),
  '0893585' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '川上',
  ),
  '0895466' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '長節',
  ),
  '0891352' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '中戸蔦',
  ),
  '0890371' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東一条',
  ),
  '0891571' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '香川区',
  ),
  '0890127' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南二条西',
  ),
  '0891244' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '以平町',
  ),
  '0891551' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '旭区',
  ),
  '0893155' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '美加登',
  ),
  '0890535' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内桜町',
  ),
  '0893733' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '西町',
  ),
  '0890356' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '羽帯',
  ),
  '0893707' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '下愛冠',
  ),
  '0895636' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '千歳町',
  ),
  '0895461' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '大津元町',
  ),
  '0891331' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西一条南',
  ),
  '0892101' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '東和',
  ),
  '0890100' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '',
  ),
  '0894262' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '薫別',
  ),
  '0890531' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内暁町',
  ),
  '0890576' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '古舞',
  ),
  '0893871' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '芽登本町',
  ),
  '0893443' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '西美里別',
  ),
  '0891374' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '南札内',
  ),
  '0891332' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西二条南',
  ),
  '0893875' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '茂喜登牛',
  ),
  '0890574' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '日新',
  ),
  '0890126' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南一条西',
  ),
  '0890692' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '本町',
    3 => '１３０番地',
  ),
  '0892611' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西一条',
  ),
  '0893156' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '常盤',
  ),
  '0890562' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内東町',
  ),
  '0895308' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '湧洞',
  ),
  '0890116' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南八条',
  ),
  '0893332' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '朝日町',
  ),
  '0892634' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'フンベ',
  ),
  '0893734' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '常盤',
  ),
  '0890135' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北一条',
  ),
  '0890541' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内青葉町',
  ),
  '0891373' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '元更別',
  ),
  '0891717' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類朝日',
  ),
  '0894303' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '下陸別',
  ),
  '0893735' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '美盛',
  ),
  '0895246' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '豊頃',
  ),
  '0893722' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '新町',
  ),
  '0891372' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '元札内',
  ),
  '0895558' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '昆布刈石',
  ),
  '0890781' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '五位',
  ),
  '0890242' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '美蔓',
  ),
  '0894312' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '共栄第二',
  ),
  '0892104' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '中大樹',
  ),
  '0891361' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '元大正',
  ),
  '0892447' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '上豊似',
  ),
  '0895462' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '大津幸町',
  ),
  '0895313' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩栄町',
  ),
  '0891511' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '柏町',
  ),
  '0892106' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '下大樹',
  ),
  '0893324' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '新町',
  ),
  '0891371' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '上札内',
  ),
  '0893326' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美里別',
  ),
  '0891711' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類東宝',
  ),
  '0890614' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '緑町',
  ),
  '0891310' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '大通北',
  ),
  '0892632' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '白樺通南',
  ),
  '0890121' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北四条西',
  ),
  '0891355' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '新札内南',
  ),
  '0890552' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内あかしや町',
  ),
  '0894251' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '大誉地',
  ),
  '0890567' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '明倫',
  ),
  '0891395' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東一条南',
    3 => '２丁目１４番地',
  ),
  '0893313' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '柳町',
  ),
  '0895542' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '共栄',
  ),
  '0893961' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '上足寄',
  ),
  '0895603' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '本町',
  ),
  '0894334' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '東斗満',
  ),
  '0895600' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '',
  ),
  '0890123' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北二条西',
  ),
  '0895551' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '愛牛',
  ),
  '0892263' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '拓進',
  ),
  '0892562' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '野塚西通',
  ),
  '0895608' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '西町',
  ),
  '0892148' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '麻友',
  ),
  '0892600' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '',
  ),
  '0892136' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '新通',
  ),
  '0893334' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '北',
  ),
  '0892696' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '本通',
    3 => '７丁目',
  ),
  '0893666' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '上仙美里',
  ),
  '0895692' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '字桜町',
    3 => '１５番地',
  ),
  '0892695' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西一条',
    3 => '８丁目',
  ),
  '0892613' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西三条',
  ),
  '0892492' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '字紋別',
    3 => '１９線５１－２０',
  ),
  '0893577' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '合流',
  ),
  '0892100' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '',
  ),
  '0891243' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '桜木町',
  ),
  '0895695' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '字新町',
    3 => '１５番地１号',
  ),
  '0895633' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '常豊',
  ),
  '0890372' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東二条',
  ),
  '0893676' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '明美',
  ),
  '0895392' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩本町',
    3 => '',
  ),
  '0891513' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '本町',
  ),
  '0892122' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '中島',
  ),
  '0895604' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '栄町',
  ),
  '0890362' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東二条南',
  ),
  '0892145' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '暁町',
  ),
  '0895869' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => 'チプネオコッペ',
  ),
  '0895305' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '背負',
  ),
  '0890113' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南五条',
  ),
  '0890533' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内新北町',
  ),
  '0890595' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '字日新',
    3 => '１３－５',
  ),
  '0894342' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '上斗満',
  ),
  '0892605' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '会所前',
  ),
  '0891703' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類栄町',
  ),
  '0893331' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '錦町',
  ),
  '0890598' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内中央町',
    3 => '３５０番地',
  ),
  '0890537' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内北栄町',
  ),
  '0895304' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '牛首別',
  ),
  '0895312' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩本町',
  ),
  '0895242' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '北栄',
  ),
  '0893966' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '螺湾本町',
  ),
  '0893154' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '信取',
  ),
  '0890565' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '新生',
  ),
  '0893962' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '上足寄本町',
  ),
  '0895307' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '旅来',
  ),
  '0891795' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類錦町',
    3 => '４３９番地',
  ),
  '0893665' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '清里',
  ),
  '0891312' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西二条北',
  ),
  '0895866' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '上厚内',
  ),
  '0892126' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '開進',
  ),
  '0893312' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '緑町',
  ),
  '0892628' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '丸山通南',
  ),
  '0894336' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '弥生',
  ),
  '0893321' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '上本別',
  ),
  '0893701' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北一条',
  ),
  '0890564' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '稲志別',
  ),
  '0894311' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '東一条二区',
  ),
  '0891725' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類中当',
  ),
  '0894305' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '中陸別',
  ),
  '0890693' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '本町',
    3 => '４５番地',
  ),
  '0893718' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '栄町',
  ),
  '0895234' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '中央新町',
  ),
  '0894308' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '上陸別',
  ),
  '0890241' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '熊牛',
  ),
  '0893282' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '勇足',
  ),
  '0890195' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南二条',
    3 => '２丁目',
  ),
  '0890351' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影西一条',
  ),
  '0892147' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '鏡町',
  ),
  '0893572' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '川流布',
  ),
  '0892107' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '松山',
  ),
  '0895315' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '茂岩',
  ),
  '0894326' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '緑町',
  ),
  '0892141' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '一条通',
  ),
  '0895553' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '打内',
  ),
  '0895243' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '十弗宝町',
  ),
  '0895638' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '幾栄',
  ),
  '0893677' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美里別',
  ),
  '0891882' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '晩成',
  ),
  '0892693' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西四条',
    3 => '７丁目１番地',
  ),
  '0890534' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内北町',
  ),
  '0890621' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '相川',
  ),
  '0890357' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影',
  ),
  '0892638' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '茂寄南',
  ),
  '0890561' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内稔町',
  ),
  '0890563' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '千住',
  ),
  '0891542' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '更別',
  ),
  '0890787' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '明倫',
  ),
  '0894313' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '共栄第一',
  ),
  '0892131' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '松山町',
  ),
  '0892623' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '並木通西',
  ),
  '0893721' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '旭町',
  ),
  '0892261' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '尾田',
  ),
  '0892602' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '東二条',
  ),
  '0892121' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '旭浜',
  ),
  '0892132' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '双葉町',
  ),
  '0892624' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '並木通東',
  ),
  '0894345' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '北斗満',
  ),
  '0890376' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東六条',
  ),
  '0891729' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類日和',
  ),
  '0891367' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '常盤基線',
  ),
  '0895545' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '養老',
  ),
  '0892455' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '豊似',
  ),
  '0890138' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南二条',
  ),
  '0893708' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '愛冠',
  ),
  '0892153' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '南町',
  ),
  '0891592' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '錦町',
    3 => '',
  ),
  '0890136' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '本通',
  ),
  '0890626' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '西猿別',
  ),
  '0893325' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '西美里別',
  ),
  '0893715' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南五条',
  ),
  '0894332' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '関',
  ),
  '0891245' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '泉町',
  ),
  '0890545' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内桂町',
  ),
  '0892125' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '石坂',
  ),
  '0895232' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '豊頃旭町',
  ),
  '0891313' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '中札内西',
  ),
  '0895309' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '二宮',
  ),
  '0893700' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '',
  ),
  '0894321' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '恩根内',
  ),
  '0890542' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内春日町',
  ),
  '0895465' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '大津',
  ),
  '0891368' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '南常盤',
  ),
  '0894323' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '新町二区',
  ),
  '0893702' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '北二条',
  ),
  '0895605' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '緑町',
  ),
  '0890354' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影本通',
  ),
  '0891252' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '中島町',
  ),
  '0895632' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '留真',
  ),
  '0893575' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '美園',
  ),
  '0890361' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東一条南',
  ),
  '0893153' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '近牛',
  ),
  '0890627' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '新和',
  ),
  '0892564' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '野塚本通',
  ),
  '0890613' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '新川',
  ),
  '0895607' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '材木町',
  ),
  '0893673' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '東仙美里',
  ),
  '0890352' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影西二条',
  ),
  '0895867' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => 'オコッペ',
  ),
  '0892621' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '公園通北',
  ),
  '0893303' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '向陽町',
  ),
  '0891724' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類明和',
  ),
  '0891341' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東一条南',
  ),
  '0890117' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南九条',
  ),
  '0893442' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美里別',
  ),
  '0891323' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東三条北',
  ),
  '0895555' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => 'トイトッキ',
  ),
  '0893724' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '稲牛',
  ),
  '0892115' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '美成',
  ),
  '0893281' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '勇足元町',
  ),
  '0891552' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '勢雄',
  ),
  '0892195' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '東本通',
    3 => '３３',
  ),
  '0895247' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '幌岡',
  ),
  '0895463' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '大津寿町',
  ),
  '0894143' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '白糸',
  ),
  '0893726' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '共栄町',
  ),
  '0894341' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '苫務',
  ),
  '0891392' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '大通南',
    3 => '２丁目',
  ),
  '0893302' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '東町',
  ),
  '0892604' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '会所通',
  ),
  '0891353' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西戸蔦',
  ),
  '0894324' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => '旭町',
  ),
  '0892614' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西四条',
  ),
  '0893152' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '高島',
  ),
  '0892612' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西二条',
  ),
  '0893964' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '茂足寄',
  ),
  '0890375' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東五条',
  ),
  '0895544' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '統太',
  ),
  '0890102' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '下佐幌',
  ),
  '0893872' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '芽登',
  ),
  '0890785' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '美川',
  ),
  '0891325' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '中札内基線',
  ),
  '0890107' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南六条西',
  ),
  '0895622' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '北栄',
  ),
  '0892637' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '茂寄',
  ),
  '0893306' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => 'チエトイ',
  ),
  '0893736' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '鷲府',
  ),
  '0890578' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '中稲志別',
  ),
  '0891563' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '南更別区',
  ),
  '0895865' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '厚内',
  ),
  '0895543' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '平和',
  ),
  '0893323' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '美里別',
  ),
  '0893304' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '坂下町',
  ),
  '0890532' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内豊町',
  ),
  '0890105' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '南四条西',
  ),
  '0890628' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '豊岡',
  ),
  '0895615' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '新町',
  ),
  '0895244' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '十弗',
  ),
  '0893717' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南七条',
  ),
  '0892155' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '緑町',
  ),
  '0893712' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南二条',
  ),
  '0895868' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '昆布刈石',
  ),
  '0893322' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '栄町',
  ),
  '0894346' => 
  array (
    0 => 1,
    1 => '足寄郡陸別町',
    2 => 'ポントマム',
  ),
  '0890571' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '依田',
  ),
  '0891198' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '川西町西',
    3 => '２線６１－１',
  ),
  '0890131' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北五条',
  ),
  '0894252' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '大誉地本町',
  ),
  '0892448' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '上トヨイ',
  ),
  '0893327' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '追名牛',
  ),
  '0892772' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '音調津区画外',
  ),
  '0890600' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '',
  ),
  '0892140' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '栄通',
  ),
  '0891363' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '興和',
  ),
  '0891181' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '愛国町',
  ),
  '0892446' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '紋別',
  ),
  '0891246' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '幸福町',
  ),
  '0892626' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '錦通南',
  ),
  '0895301' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '統内',
  ),
  '0891716' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '忠類元忠類',
  ),
  '0893663' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '仙美里',
  ),
  '0892773' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'モエケシ',
  ),
  '0890786' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '糠内',
  ),
  '0891345' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '東五条南',
  ),
  '0895617' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '光南',
  ),
  '0891522' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '若葉町',
  ),
  '0890134' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '北二条',
  ),
  '0892271' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '光地園',
  ),
  '0892635' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '紅葉通北',
  ),
  '0893963' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '上螺湾',
  ),
  '0890125' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '本通西',
  ),
  '0890592' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内中央町',
    3 => '４６７番地',
  ),
  '0892692' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '西四条',
    3 => '７丁目１番地',
  ),
  '0890536' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内西町',
  ),
  '0893392' => 
  array (
    0 => 1,
    1 => '中川郡本別町',
    2 => '北',
    3 => '２丁目４－１',
  ),
  '0890604' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '錦町',
  ),
  '0895306' => 
  array (
    0 => 1,
    1 => '中川郡豊頃町',
    2 => '安骨',
  ),
  '0891595' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '柏町',
    3 => '',
  ),
  '0891183' => 
  array (
    0 => 1,
    1 => '帯広市',
    2 => '豊西町',
  ),
  '0890624' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '軍岡',
  ),
  '0891541' => 
  array (
    0 => 1,
    1 => '河西郡更別村',
    2 => '更南',
  ),
  '0890363' => 
  array (
    0 => 1,
    1 => '上川郡清水町',
    2 => '御影東三条南',
  ),
  '0890554' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内みずほ町',
  ),
  '0895614' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '桜町',
  ),
  '0890572' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '西和',
  ),
  '0895546' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '朝日',
  ),
  '0890544' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内若草町',
  ),
  '0892615' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => '本通',
  ),
  '0893737' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '茂喜登牛',
  ),
  '0890538' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '札内共栄町',
  ),
  '0893711' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '南一条',
  ),
  '0892775' => 
  array (
    0 => 1,
    1 => '広尾郡広尾町',
    2 => 'タニイソ',
  ),
  '0895611' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '寿町',
  ),
  '0892143' => 
  array (
    0 => 1,
    1 => '広尾郡大樹町',
    2 => '三条通',
  ),
  '0890623' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '南勢',
  ),
  '0893874' => 
  array (
    0 => 1,
    1 => '足寄郡足寄町',
    2 => '喜登牛',
  ),
  '0891311' => 
  array (
    0 => 1,
    1 => '河西郡中札内村',
    2 => '西一条北',
  ),
  '0890602' => 
  array (
    0 => 1,
    1 => '中川郡幕別町',
    2 => '旭町',
  ),
  '0893576' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '相川',
  ),
);
