<?php 

return array (
  2160000 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '',
  ),
  2160034 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '梶ケ谷',
  ),
  2160032 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '神木',
  ),
  2160004 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '鷺沼',
  ),
  2160035 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '馬絹',
  ),
  2160002 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '東有馬',
  ),
  2168522 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '水沢',
    3 => '１丁目１－１',
  ),
  2168511 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
    3 => '２丁目１６－１',
  ),
  2168514 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
    3 => '２丁目１６－１',
  ),
  2160021 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '五所塚',
  ),
  2160024 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '南平台',
  ),
  2160031 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '神木本町',
  ),
  2168556 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
    3 => '１丁目２０番８号',
  ),
  2160014 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生ケ丘',
  ),
  2160033 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '宮崎',
  ),
  2160026 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '初山',
  ),
  2168570 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '宮前平',
    3 => '２丁目２０－５',
  ),
  2160023 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => 'けやき平',
  ),
  2160012 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '水沢',
  ),
  2160013 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '潮見台',
  ),
  2168501 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
    3 => '２丁目８－１４',
  ),
  2168566 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '有馬',
    3 => '２丁目９－４',
  ),
  2160007 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '小台',
  ),
  2168510 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '南平台',
    3 => '１－１',
  ),
  2168519 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '小台',
    3 => '１丁目１８－１',
  ),
  2160022 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '平',
  ),
  2160025 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '白幡台',
  ),
  2160015 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
  ),
  2160006 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '宮前平',
  ),
  2160001 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '野川',
  ),
  2160003 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '有馬',
  ),
  2168512 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '菅生',
    3 => '２丁目１６－１',
  ),
  2160005 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '土橋',
  ),
  2160011 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '犬蔵',
  ),
  2168631 => 
  array (
    0 => 14,
    1 => '川崎市宮前区',
    2 => '水沢',
    3 => '２丁目１７番１号',
  ),
);
