<?php 

return array (
  '0440072' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '八幡',
  ),
  '0440076' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '高砂',
  ),
  '0440003' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北三条東',
  ),
  '0440222' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '栄',
  ),
  '0440011' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南一条東',
  ),
  '0440023' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南九条東',
  ),
  '0440016' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南六条東',
  ),
  '0440053' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北三条西',
  ),
  '0440002' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北二条東',
  ),
  '0440123' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '脇方',
  ),
  '0440021' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南七条東',
  ),
  '0440013' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南三条東',
  ),
  '0440068' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '緑',
  ),
  '0440064' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '出雲',
  ),
  '0440223' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '川上',
  ),
  '0440463' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '双葉',
  ),
  '0440084' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '花園',
  ),
  '0440074' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '巽',
  ),
  '0440007' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北七条東',
  ),
  '0440005' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北五条東',
  ),
  '0440063' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '末広',
  ),
  '0440101' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '京極',
  ),
  '0440065' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '高見',
  ),
  '0440453' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '共栄',
  ),
  '0440444' => 
  array (
    0 => 1,
    1 => '伊達市',
    2 => '大滝区豊里町',
  ),
  '0440221' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '伏見',
  ),
  '0440462' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '花丘',
  ),
  '0440461' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '中里',
  ),
  '0440215' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '相川',
  ),
  '0440214' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '尻別',
  ),
  '0440071' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '寒別',
  ),
  '0440015' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南五条東',
  ),
  '0440212' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '留産',
  ),
  '0440052' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北二条西',
  ),
  '0440100' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '',
  ),
  '0440061' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '大和',
  ),
  '0440211' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '富士見台',
  ),
  '0440024' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南十条東',
  ),
  '0440213' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '比羅岡',
  ),
  '0440056' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北六条西',
  ),
  '0440451' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '上尻別',
  ),
  '0440292' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '字喜茂別',
    3 => '１２３',
  ),
  '0440083' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '旭',
  ),
  '0440078' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '樺山',
  ),
  '0440062' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '扶桑',
  ),
  '0440042' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南八条西',
  ),
  '0440043' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南九条西',
  ),
  '0440124' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '錦',
  ),
  '0440121' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '三崎',
  ),
  '0440077' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '比羅夫',
  ),
  '0440452' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '福丘',
  ),
  '0440055' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北五条西',
  ),
  '0440031' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南一条西',
  ),
  '0440045' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南十一条西',
  ),
  '0440295' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '字喜茂別',
    3 => '８３',
  ),
  '0440014' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南四条東',
  ),
  '0440000' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '',
  ),
  '0440111' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '北岡',
  ),
  '0440082' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '岩尾別',
  ),
  '0440296' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '字喜茂別',
    3 => '２９３－１',
  ),
  '0440022' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南八条東',
  ),
  '0440054' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北四条西',
  ),
  '0440004' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北四条東',
  ),
  '0440085' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '峠下',
  ),
  '0440201' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '旭町',
  ),
  '0440113' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '松川',
  ),
  '0440442' => 
  array (
    0 => 1,
    1 => '伊達市',
    2 => '大滝区宮城町',
  ),
  '0440075' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '富士見',
  ),
  '0440006' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北六条東',
  ),
  '0440132' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '更進',
  ),
  '0440041' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南七条西',
  ),
  '0440036' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南六条西',
  ),
  '0440025' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南十一条東',
  ),
  '0440032' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南二条西',
  ),
  '0440224' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '知来別',
  ),
  '0440067' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '瑞穂',
  ),
  '0440057' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北七条西',
  ),
  '0440035' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南五条西',
  ),
  '0448588' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北一条東',
    3 => '２丁目',
  ),
  '0440122' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '大富',
  ),
  '0440034' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南四条西',
  ),
  '0440001' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北一条東',
  ),
  '0440081' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '山田',
  ),
  '0440051' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北一条西',
  ),
  '0448544' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '北一条東',
    3 => '２丁目',
  ),
  '0440033' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南三条西',
  ),
  '0440443' => 
  array (
    0 => 1,
    1 => '伊達市',
    2 => '大滝区清原町',
  ),
  '0440225' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '福島',
  ),
  '0440441' => 
  array (
    0 => 1,
    1 => '伊達市',
    2 => '大滝区愛地町',
  ),
  '0440112' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '春日',
  ),
  '0440044' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南十条西',
  ),
  '0440454' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '金山',
  ),
  '0440125' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '東花',
  ),
  '0440073' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '豊岡',
  ),
  '0440200' => 
  array (
    0 => 1,
    1 => '虻田郡喜茂別町',
    2 => '',
  ),
  '0440066' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '琴平',
  ),
  '0440012' => 
  array (
    0 => 1,
    1 => '虻田郡倶知安町',
    2 => '南二条東',
  ),
  '0440131' => 
  array (
    0 => 1,
    1 => '虻田郡京極町',
    2 => '川西',
  ),
);
