<?php 

return array (
  4670045 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '茨木町',
  ),
  4678686 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '松園町',
    3 => '１丁目５０',
  ),
  4678531 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂通',
    3 => '３丁目３２',
  ),
  4678588 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '神穂町',
    3 => '７－１',
  ),
  4670023 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '南山町',
  ),
  4670059 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '軍水町',
  ),
  4678585 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '桃園町',
    3 => '６－２３',
  ),
  4670053 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '仁所町',
  ),
  4670837 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '花目町',
  ),
  4670067 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '石田町',
  ),
  4670866 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '宝田町',
  ),
  4670846 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '荒崎町',
  ),
  4670047 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '日向町',
  ),
  4670879 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '平郷町',
  ),
  4670006 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '御莨町',
  ),
  4678577 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '苗代町',
    3 => '１５－１',
  ),
  4678562 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '河岸',
    3 => '１丁目１－１',
  ),
  4670003 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '汐路町',
  ),
  4670802 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
  ),
  4670806 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂通',
  ),
  4670864 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '豆田町',
  ),
  4670834 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '姫宮町',
  ),
  4670035 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町月見ケ岡',
  ),
  4678510 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
    3 => '字西藤塚１－４',
  ),
  4670878 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '船原町',
  ),
  4670036 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町密柑山',
  ),
  4670821 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '上坂町',
  ),
  4678571 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '塩入町',
    3 => '１９－１２',
  ),
  4678521 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '春敲町',
    3 => '２丁目１３',
  ),
  4670827 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '下坂町',
  ),
  4670025 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '松栄町',
  ),
  4670854 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '浮島町',
  ),
  4670823 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '津賀田町',
  ),
  4670803 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '中山町',
  ),
  4678601 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
    3 => '字川澄１',
  ),
  4670843 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '土市町',
  ),
  4670031 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町緑ケ岡',
  ),
  4670026 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '陽明町',
  ),
  4670826 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '白龍町',
  ),
  4670816 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '牧町',
  ),
  4670000 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '',
  ),
  4678651 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '松園町',
    3 => '１丁目５０',
  ),
  4670871 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '須田町',
  ),
  4678511 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '高田町',
    3 => '４丁目１９',
  ),
  4670856 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '新開町',
  ),
  4670852 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '明前町',
  ),
  4678501 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
    3 => '字山の畑１',
  ),
  4678533 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂通',
    3 => '３丁目２１',
  ),
  4670812 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '薩摩町',
  ),
  4678610 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '汐路町',
    3 => '３丁目４０',
  ),
  4678622 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '彌富町',
    3 => '字密柑山１－２',
  ),
  4670041 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '密柑山町',
  ),
  4670874 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '太田町',
  ),
  4670828 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '田光町',
  ),
  4678580 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '内浜町',
    3 => '３１－２５',
  ),
  4670057 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '井の元町',
  ),
  4670835 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '井戸田町',
  ),
  4670851 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '塩入町',
  ),
  4670052 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '片坂町',
  ),
  4670032 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町紅葉園',
  ),
  4670863 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '牛巻町',
  ),
  4678558 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '高田町',
    3 => '３丁目２８',
  ),
  4678530 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '須田町',
    3 => '２－５６',
  ),
  4670028 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '初日町',
  ),
  4678520 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '洲雲町',
    3 => '４丁目４５番地',
  ),
  4670056 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '白砂町',
  ),
  4670039 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町茨山',
  ),
  4670015 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '十六町',
  ),
  4670068 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '内方町',
  ),
  4678602 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
    3 => '字川澄１',
  ),
  4678566 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '苗代町',
    3 => '２－１',
  ),
  4670063 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '市丘町',
  ),
  4670005 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '石川町',
  ),
  4670012 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '豊岡通',
  ),
  4670044 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '柏木町',
  ),
  4670873 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '竹田町',
  ),
  4670844 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '河岸町',
  ),
  4678633 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '玉水町',
    3 => '１丁目３－２',
  ),
  4670853 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '内浜町',
  ),
  4670034 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町桜ケ岡',
  ),
  4670024 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '春山町',
  ),
  4670824 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '甲山町',
  ),
  4670842 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '妙音通',
  ),
  4670017 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '東栄町',
  ),
  4678561 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '苗代町',
    3 => '１５－１',
  ),
  4670833 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '鍵田町',
  ),
  4670847 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '神穂町',
  ),
  4670861 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '二野町',
  ),
  4670822 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '大喜町',
  ),
  4670061 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '師長町',
  ),
  4670007 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '大殿町',
  ),
  4670813 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '西ノ割町',
  ),
  4670051 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '釜塚町',
  ),
  4670876 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '亀城町',
  ),
  4670066 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '洲山町',
  ),
  4670027 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '田辺通',
  ),
  4670815 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '前田町',
  ),
  4670016 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '佐渡町',
  ),
  4670868 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '大喜新町',
  ),
  4670004 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '松月町',
  ),
  4670037 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町上山',
  ),
  4670054 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '丸根町',
  ),
  4670049 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '下山町',
  ),
  4670855 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '桃園町',
  ),
  4678525 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '高辻町',
    3 => '１４－１８',
  ),
  4670841 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '苗代町',
  ),
  4670062 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '山下通',
  ),
  4678615 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '萩山町',
    3 => '１丁目１１',
  ),
  4670014 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '白羽根町',
  ),
  4670021 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '檀渓通',
  ),
  4670046 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '玉水町',
  ),
  4678555 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '新開町',
    3 => '１２－６',
  ),
  4670832 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '神前町',
  ),
  4670011 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '萩山町',
  ),
  4678603 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '田辺通',
    3 => '３丁目１',
  ),
  4670801 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
  ),
  4670862 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '堀田通',
  ),
  4670831 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '惣作町',
  ),
  4670825 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '柳ケ枝町',
  ),
  4670804 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '洲雲町',
  ),
  4670001 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '瑞穂町',
  ),
  4670043 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '岳見町',
  ),
  4670038 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町清水ケ岡',
  ),
  4678611 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '汐路町',
    3 => '４丁目２１',
  ),
  4670845 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '河岸',
  ),
  4670058 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '関取町',
  ),
  4670033 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富町円山',
  ),
  4670805 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '桜見町',
  ),
  4678567 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '明前町',
    3 => '６－１４',
  ),
  4670814 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '本願寺町',
  ),
  4678639 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '玉水町',
    3 => '１丁目１８',
  ),
  4670865 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '直来町',
  ),
  4670064 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富通',
  ),
  4670867 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '春敲町',
  ),
  4670877 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '雁道町',
  ),
  4670008 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '村上町',
  ),
  4670872 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '高辻町',
  ),
  4670013 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '膳棚町',
  ),
  4670807 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '駒場町',
  ),
  4670065 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '松園町',
  ),
  4670875 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '御劔町',
  ),
  4670048 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '弥富ケ丘町',
  ),
  4678581 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '塩入町',
    3 => '１５－１３',
  ),
  4670042 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '八勝通',
  ),
  4670022 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '上山町',
  ),
  4678522 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '豆田町',
    3 => '５丁目２',
  ),
  4670808 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '高田町',
  ),
  4678563 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '内浜町',
    3 => '２４－１',
  ),
  4670055 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '中根町',
  ),
  4670811 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '北原町',
  ),
  4670836 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '佃町',
  ),
  4678626 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '汐路町',
    3 => '１丁目２６',
  ),
  4670002 => 
  array (
    0 => 23,
    1 => '名古屋市瑞穂区',
    2 => '川澄町',
  ),
);
