<?php 

return array (
  9848555 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '４丁目３－１',
  ),
  9840048 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '白萩町',
  ),
  9840041 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '志波町',
  ),
  9840052 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '連坊',
  ),
  9840002 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
  ),
  9840825 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '古城',
  ),
  9840828 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '一本杉町',
  ),
  9848551 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '古城',
    3 => '３丁目２６－１',
  ),
  9848539 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目８番１０５号',
  ),
  9848543 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '４丁目１－５',
  ),
  9840033 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '荒浜',
  ),
  9840075 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '清水小路',
  ),
  9848577 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '１丁目１－３８',
  ),
  9840047 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '木ノ下',
  ),
  9840065 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '土樋',
  ),
  9840000 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '',
  ),
  9840035 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '霞目',
  ),
  9840816 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '河原町',
  ),
  9840045 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '西新丁',
  ),
  9840003 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目北町',
  ),
  9840015 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
  ),
  9840057 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '三百人町',
  ),
  9848510 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '大和町',
    3 => '４丁目１７－１',
  ),
  9848603 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '１丁目１－５２',
  ),
  9840022 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '五橋',
  ),
  9848584 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '３丁目４－１３月島倉庫内',
  ),
  9848669 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '１丁目４－４',
  ),
  9848545 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '土樋',
    3 => '１０３',
  ),
  9848511 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '１丁目９－２８',
  ),
  9840011 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目西町',
  ),
  9848557 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目西町',
    3 => '８番１号斎喜センタービル４階',
  ),
  9848570 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '３丁目２－１０',
  ),
  9840832 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '下飯田',
  ),
  9848670 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '２丁目８－４',
  ),
  9840034 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '荒浜新',
  ),
  9848575 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '４丁目３－２７',
  ),
  9848585 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '五橋',
    3 => '３丁目４－１２',
  ),
  9840836 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '四郎丸',
  ),
  9848668 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目６－７',
  ),
  9848561 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '元茶畑',
    3 => '４',
  ),
  9848666 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '２丁目１５－７',
  ),
  9848533 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目８－４',
  ),
  9840831 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '沖野',
  ),
  9848519 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '五橋',
    3 => '３丁目２－１',
  ),
  9840001 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '鶴代町',
  ),
  9840801 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '畳屋丁',
  ),
  9840844 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '種次',
  ),
  9840036 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '長喜城',
  ),
  9840071 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '東九番丁',
  ),
  9840805 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '南材木町',
  ),
  9840845 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '二木',
  ),
  9840073 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '荒町',
  ),
  9840061 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '南鍛冶町',
  ),
  9840014 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目元町',
  ),
  9840004 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目東町',
  ),
  9840054 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '裏柴田町',
  ),
  9848505 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '５丁目３－１２',
  ),
  9840063 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '石名坂',
  ),
  9840055 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '表柴田町',
  ),
  9840807 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '穀町',
  ),
  9840827 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '南小泉',
  ),
  9848538 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目８番１０５号',
  ),
  9840051 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '新寺',
  ),
  9848553 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '４丁目４－３６',
  ),
  9848518 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '舟丁',
    3 => '１８－２',
  ),
  9840821 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '中倉',
  ),
  9840802 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '八軒小路',
  ),
  9840046 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '二軒茶屋',
  ),
  9848501 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '清水小路',
    3 => '３－１',
  ),
  9840817 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '堰場',
  ),
  9840842 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '井土',
  ),
  9848550 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '三丁目５番地の１９',
  ),
  9840833 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '飯田',
  ),
  9848525 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '５丁目１－４',
  ),
  9840037 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '蒲町',
  ),
  9840053 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '連坊小路',
  ),
  9840814 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '南染師町',
  ),
  9840043 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '東新丁',
  ),
  9848676 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目４－２',
  ),
  9848552 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '５丁目３－７',
  ),
  9848601 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '保春院前丁',
    3 => '３－１',
  ),
  9840031 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁目',
  ),
  9840013 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目南町',
  ),
  9840826 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '若林',
  ),
  9840064 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '石垣町',
  ),
  9840824 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '遠見塚東',
  ),
  9840058 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '元茶畑',
  ),
  9848503 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '沖野',
    3 => '２丁目５－１０',
  ),
  9840834 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六郷',
  ),
  9840837 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '日辺',
  ),
  9848522 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '４丁目３－１',
  ),
  9840823 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '遠見塚',
  ),
  9840811 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '保春院前丁',
  ),
  9840044 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '椌木通',
  ),
  9840835 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '今泉',
  ),
  9840841 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '三本塚',
  ),
  9840038 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '伊在',
  ),
  9840803 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '新弓ノ町',
  ),
  9840012 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六丁の目中町',
  ),
  9848512 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '２丁目１－１',
  ),
  9840822 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => 'かすみ町',
  ),
  9848567 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '新寺',
    3 => '１丁目２－７',
  ),
  9840843 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '藤塚',
  ),
  9840813 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '六十人町',
  ),
  9840804 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '南石切町',
  ),
  9848540 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町東',
    3 => '５丁目６－２５',
  ),
  9848642 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '１丁目５－６',
  ),
  9840838 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '上飯田',
  ),
  9840806 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '舟丁',
  ),
  9848516 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '土樋',
    3 => '１０３',
  ),
  9840815 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '文化町',
  ),
  9840056 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '成田町',
  ),
  9840072 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '東八番丁',
  ),
  9848680 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目７－５',
  ),
  9848568 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '中倉',
    3 => '２丁目２－２３',
  ),
  9848654 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目６－３',
  ),
  9848675 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '２丁目７－５',
  ),
  9840062 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '弓ノ町',
  ),
  9840032 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '荒井',
  ),
  9840074 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '東七番丁',
  ),
  9848688 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '１丁目６－４',
  ),
  9848558 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '新寺',
    3 => '１丁目２－２３',
  ),
  9848580 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '霞目',
    3 => '１丁目１－１',
  ),
  9840042 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '大和町',
  ),
  9848560 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '大和町',
    3 => '２丁目２９－１',
  ),
  9848686 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '卸町',
    3 => '３丁目７－７',
  ),
  9840812 => 
  array (
    0 => 4,
    1 => '仙台市若林区',
    2 => '五十人町',
  ),
);
