<?php 

return array (
  '0450025' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '敷島内',
  ),
  '0450031' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '梨野舞納',
  ),
  '0450203' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '泊村',
  ),
  '0450012' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '宮園',
  ),
  '0450121' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '幌似',
  ),
  '0450024' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '野束',
  ),
  '0450201' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '堀株村',
  ),
  '0450205' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '興志内村',
  ),
  '0450022' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '清住',
  ),
  '0450200' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '',
  ),
  '0450123' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '宮丘',
  ),
  '0450032' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '老古美',
  ),
  '0458609' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '字相生',
    3 => '１９９番地の１',
  ),
  '0450202' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '茅沼村',
  ),
  '0450300' => 
  array (
    0 => 1,
    1 => '古宇郡神恵内村',
    2 => '',
  ),
  '0450001' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '大浜',
  ),
  '0450301' => 
  array (
    0 => 1,
    1 => '古宇郡神恵内村',
    2 => '神恵内村',
  ),
  '0450000' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '',
  ),
  '0450021' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '大和',
  ),
  '0450023' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '相生',
  ),
  '0450013' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '高台',
  ),
  '0450026' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '御崎',
  ),
  '0450122' => 
  array (
    0 => 1,
    1 => '岩内郡共和町',
    2 => '発足',
  ),
  '0450002' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '東山',
  ),
  '0450303' => 
  array (
    0 => 1,
    1 => '古宇郡神恵内村',
    2 => '珊内村',
  ),
  '0458555' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '字清住',
    3 => '２５８番地',
  ),
  '0450003' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '万代',
  ),
  '0450302' => 
  array (
    0 => 1,
    1 => '古宇郡神恵内村',
    2 => '赤石村',
  ),
  '0450204' => 
  array (
    0 => 1,
    1 => '古宇郡泊村',
    2 => '盃村',
  ),
  '0450011' => 
  array (
    0 => 1,
    1 => '岩内郡岩内町',
    2 => '栄',
  ),
);
