<?php 

return array (
  7890174 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '中内',
  ),
  7890233 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '磯谷',
  ),
  7890231 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '奥大田',
  ),
  7891200 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '',
  ),
  7891419 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見島ノ川',
  ),
  7891413 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見荒瀬',
  ),
  7890315 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '中村大王',
  ),
  7890254 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '西土居',
  ),
  7891231 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '永野',
  ),
  7891212 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '四ツ白',
  ),
  7891925 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '大方橘川',
  ),
  7890426 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '立川上名',
  ),
  7891416 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見下ル川',
  ),
  7891404 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見奈路',
  ),
  7890241 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '川戸',
  ),
  7891935 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '上田の口',
  ),
  7890173 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大平',
  ),
  7890253 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '安野々',
  ),
  7891708 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '鈴',
  ),
  7890307 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '穴内',
  ),
  7891934 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '出口',
  ),
  7890255 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '佐賀山',
  ),
  7891922 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '加持川',
  ),
  7890427 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '立川下名',
  ),
  7891725 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '白浜',
  ),
  7890305 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '式岩',
  ),
  7891410 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見栂ノ川',
  ),
  7891921 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '加持',
  ),
  7891292 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '甲',
    3 => '１６５０－２',
  ),
  7890161 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '柚木',
  ),
  7890172 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '川井',
  ),
  7891992 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '入野',
    3 => '２０１９－１',
  ),
  7891224 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '古畑耕',
  ),
  7891216 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '庄田',
  ),
  7890324 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '久寿軒',
  ),
  7891924 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '馬荷',
  ),
  7891408 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見長野',
  ),
  7891221 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '本郷耕',
  ),
  7890302 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '葛原',
  ),
  7891222 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '西山組',
  ),
  7891712 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '不破原',
  ),
  7891303 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '矢井賀甲',
  ),
  7891706 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '小黒ノ川',
  ),
  7891411 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見野老野',
  ),
  7891214 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '中野',
  ),
  7890167 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '粟生',
  ),
  7890321 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '角茂谷',
  ),
  7891701 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '市野瀬',
  ),
  7890311 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '杉',
  ),
  7891713 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '伊与喜',
  ),
  7891900 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '',
  ),
  7891913 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '奥湊川',
  ),
  7890234 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '寺内',
  ),
  7891704 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '川奥',
  ),
  7890300 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '',
  ),
  7891235 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '川ノ内組',
  ),
  7891232 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '東組',
  ),
  7890244 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '桃原',
  ),
  7891720 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
  ),
  7891225 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '峰耕',
  ),
  7891707 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '中ノ川',
  ),
  7891705 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '荷稲',
  ),
  7890171 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大滝',
  ),
  7891702 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀橘川',
  ),
  7890158 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '岩原',
  ),
  7890583 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町平山',
  ),
  7890303 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '川口',
  ),
  7891402 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見橋谷',
  ),
  7890242 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '連火',
  ),
  7891234 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '西組',
  ),
  7891233 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '中組',
  ),
  7891218 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '平野',
  ),
  7891201 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '甲',
  ),
  7891911 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '浮鞭',
  ),
  7890304 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '谷',
  ),
  7891795 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
    3 => '１０９２－１',
  ),
  7890162 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '怒田',
  ),
  7891406 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見槇野々',
  ),
  7890585 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町繁藤',
  ),
  7891205 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '室原',
  ),
  7891401 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見吉野',
  ),
  7890168 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '立野',
  ),
  7891415 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見寺野',
  ),
  7891912 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '口湊川',
  ),
  7891936 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '御坊畑',
  ),
  7890584 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町北滝本',
  ),
  7890247 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大砂子',
  ),
  7890170 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大滝',
  ),
  7890160 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '西峰',
  ),
  7891715 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '熊井',
  ),
  7890159 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '西峰',
  ),
  7891703 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '拳ノ川',
  ),
  7890156 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '八川',
  ),
  7891217 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '大田川',
  ),
  7891714 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '藤縄',
  ),
  7891716 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '熊野浦',
  ),
  7891403 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見久万秋',
  ),
  7891932 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '下田の口',
  ),
  7891412 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見川奥',
  ),
  7890164 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '八畝',
  ),
  7890243 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '西久保',
  ),
  7891304 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '矢井賀乙',
  ),
  7890312 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '高須',
  ),
  7890313 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '川口南',
  ),
  7891409 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見竹原',
  ),
  7890314 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '日浦',
  ),
  7891902 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '蜷川',
  ),
  7891724 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
  ),
  7890323 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '馬瀬',
  ),
  7891905 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '灘',
  ),
  7891215 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '瑞応',
  ),
  7890236 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '和田',
  ),
  7891414 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見神母野',
  ),
  7890250 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '黒石',
  ),
  7890252 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '上東',
  ),
  7891711 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '市野々川',
  ),
  7891722 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
  ),
  7891417 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見萩中',
  ),
  7891721 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
  ),
  7890165 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '西川',
  ),
  7890582 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町角茂谷',
  ),
  7890316 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '小川',
  ),
  7890246 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '柳野',
  ),
  7891933 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '田野浦',
  ),
  7891723 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '佐賀',
  ),
  7891203 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '丙',
  ),
  7891904 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '伊田',
  ),
  7890322 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '戸手野',
  ),
  7891903 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '有井川',
  ),
  7891418 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見大股',
  ),
  7890251 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '中屋',
  ),
  7890586 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町樫谷',
  ),
  7891301 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '久礼',
  ),
  7890306 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '尾生',
  ),
  7890169 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大平',
  ),
  7891223 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '西山耕',
  ),
  7890163 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '南大王',
  ),
  7891923 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '大井川',
  ),
  7891211 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '黒原',
  ),
  7891405 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見伊勢川',
  ),
  7890248 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '大久保',
  ),
  7891901 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '上川口',
  ),
  7890237 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '庵谷',
  ),
  7890428 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '葛原',
  ),
  7890581 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町西又',
  ),
  7890157 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '筏木',
  ),
  7890301 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '津家',
  ),
  7891407 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '大野見三ツ又',
  ),
  7891213 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '二ツ野',
  ),
  7891300 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '',
  ),
  7890245 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '永淵',
  ),
  7891302 => 
  array (
    0 => 39,
    1 => '高岡郡中土佐町',
    2 => '上ノ加江',
  ),
  7890587 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町上穴内',
  ),
  7890166 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '東土居',
  ),
  7890325 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '北川',
  ),
  7891204 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '加茂',
  ),
  7891931 => 
  array (
    0 => 39,
    1 => '幡多郡黒潮町',
    2 => '入野',
  ),
  7890232 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '梶ケ内',
  ),
  7890235 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '船戸',
  ),
  7891202 => 
  array (
    0 => 39,
    1 => '高岡郡佐川町',
    2 => '乙',
  ),
  7890392 => 
  array (
    0 => 39,
    1 => '長岡郡大豊町',
    2 => '高須',
    3 => '２３１',
  ),
);
