<?php 

return array (
  2300076 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '馬場',
  ),
  2300044 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '弁天町',
  ),
  2300032 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '大東町',
  ),
  2300016 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '東寺尾北台',
  ),
  2308666 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '尻手',
    3 => '２丁目１－５３',
  ),
  2300071 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '駒岡',
  ),
  2300062 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '豊岡町',
  ),
  2300042 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '仲通',
  ),
  2308511 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見中央',
    3 => '２丁目５－５',
  ),
  2300022 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場東中町',
  ),
  2300033 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '朝日町',
  ),
  2300051 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見中央',
  ),
  2300023 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場西中町',
  ),
  2300038 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '栄町通',
  ),
  2308628 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '生麦',
    3 => '１丁目１７－１',
  ),
  2300011 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '上末吉',
  ),
  2308504 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '下末吉',
    3 => '２丁目１－１',
  ),
  2300000 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '',
  ),
  2300047 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '下野谷町',
  ),
  2300012 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '下末吉',
  ),
  2300002 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '江ケ崎町',
  ),
  2300054 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '大黒ふ頭',
  ),
  2300053 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '大黒町',
  ),
  2308611 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '末広町',
    3 => '２丁目１',
  ),
  2300041 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '潮田町',
  ),
  2300061 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '佃野町',
  ),
  2300077 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '東寺尾',
  ),
  2300015 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '寺谷',
  ),
  2300073 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '獅子ケ谷',
  ),
  2300052 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '生麦',
  ),
  2300027 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '菅沢町',
  ),
  2300031 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '平安町',
  ),
  2300003 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '尻手',
  ),
  2300045 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '末広町',
  ),
  2300021 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場上町',
  ),
  2300013 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '三ツ池公園',
  ),
  2300074 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '北寺尾',
  ),
  2308686 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見',
    3 => '２丁目１－１',
  ),
  2300024 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場下町',
  ),
  2300075 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '上の宮',
  ),
  2300034 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '寛政町',
  ),
  2300072 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '梶山',
  ),
  2300017 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '東寺尾中台',
  ),
  2300078 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '岸谷',
  ),
  2300004 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '元宮',
  ),
  2300036 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '浜町',
  ),
  2300018 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '東寺尾東台',
  ),
  2300063 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見',
  ),
  2308501 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見',
    3 => '２丁目１－３',
  ),
  2300055 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '扇島',
  ),
  2308571 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見中央',
    3 => '４丁目３３番１号',
  ),
  2300048 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '本町通',
  ),
  2308765 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '下末吉',
    3 => '３丁目６－１',
  ),
  2300001 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '矢向',
  ),
  2300035 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '安善町',
  ),
  2308550 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見中央',
    3 => '４丁目３８－３２',
  ),
  2300037 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '向井町',
  ),
  2308577 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '東寺尾',
    3 => '４丁目１１－１',
  ),
  2300014 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '諏訪坂',
  ),
  2308555 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '鶴見中央',
    3 => '４丁目４３－４',
  ),
  2300025 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場大和町',
  ),
  2300043 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '汐入町',
  ),
  2300046 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '小野町',
  ),
  2300026 => 
  array (
    0 => 14,
    1 => '横浜市鶴見区',
    2 => '市場富士見町',
  ),
);
