<?php 

return array (
  6940303 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '水上町白坏',
  ),
  6940003 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町多根',
  ),
  6940043 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '長久町延里',
  ),
  6940062 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大田町野城',
  ),
  6940033 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大屋町大国',
  ),
  6940222 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町志学',
  ),
  6940031 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '静間町',
  ),
  6940023 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久利町佐摩',
  ),
  6940302 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '水上町福原',
  ),
  6940032 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大屋町鬼村',
  ),
  6940064 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大田町大田',
  ),
  6940021 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久利町行恒',
  ),
  6940044 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '長久町土江',
  ),
  6940002 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '山口町山口',
  ),
  6940025 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久利町松代',
  ),
  6940063 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大田町吉永',
  ),
  6940011 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '川合町川合',
  ),
  6940433 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大代町大家',
  ),
  6940041 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '長久町長久',
  ),
  6940012 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '川合町忍原',
  ),
  6940052 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久手町刺鹿',
  ),
  6940221 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町上山',
  ),
  6948502 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大田町大田',
    3 => 'ロ１１１１番地',
  ),
  6940304 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '水上町三久須',
  ),
  6940004 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町野城',
  ),
  6940000 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '',
  ),
  6948501 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大田町大田',
    3 => 'イ２８９－２',
  ),
  6940022 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久利町市原',
  ),
  6940224 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町小屋原',
  ),
  6940061 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '富山町山中',
  ),
  6940431 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '祖式町',
  ),
  6940042 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '長久町稲用',
  ),
  6940301 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '水上町荻原',
  ),
  6940001 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '山口町佐津目',
  ),
  6940013 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '川合町吉永',
  ),
  6940223 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '三瓶町池田',
  ),
  6940432 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大代町新屋',
  ),
  6940034 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大屋町大屋',
  ),
  6940035 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '五十猛町',
  ),
  6940054 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '鳥井町鳥井',
  ),
  6940305 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '大森町',
  ),
  6940024 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久利町久利',
  ),
  6940053 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '鳥井町鳥越',
  ),
  6940051 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '久手町波根西',
  ),
);
