<?php 

return array (
  5510000 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '',
  ),
  5510003 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '千島',
  ),
  5510021 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '南恩加島',
  ),
  5510012 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '平尾',
  ),
  5518501 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '千島',
    3 => '２丁目７－９５',
  ),
  5510013 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '小林西',
  ),
  5510023 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '鶴町',
  ),
  5518551 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '船町',
    3 => '１丁目１－６６',
  ),
  5510011 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '小林東',
  ),
  5510001 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '三軒家西',
  ),
  5510002 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '三軒家東',
  ),
  5510022 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '船町',
  ),
  5510033 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '北恩加島',
  ),
  5510031 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '泉尾',
  ),
  5510032 => 
  array (
    0 => 27,
    1 => '大阪市大正区',
    2 => '北村',
  ),
);
