<?php 

return array (
  2210064 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鳥越',
  ),
  2218686 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '六角橋',
    3 => '３丁目２７－１',
  ),
  2210012 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '子安台',
  ),
  2210855 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢西町',
  ),
  2210052 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '栄町',
  ),
  2210034 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '瑞穂町',
  ),
  2210072 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡東町',
  ),
  2210863 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '羽沢町',
  ),
  2210842 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '泉町',
  ),
  2210824 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '広台太田町',
  ),
  2218520 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新浦島町',
    3 => '１丁目１－２５',
  ),
  2210865 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '片倉',
  ),
  2210813 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '二本榎',
  ),
  2210803 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '中丸',
  ),
  2210046 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '神奈川本町',
  ),
  2210054 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '山内町',
  ),
  2218611 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '反町',
    3 => '１丁目６－２',
  ),
  2210013 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新子安',
  ),
  2218741 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '片倉',
    3 => '２丁目３７番１１号',
  ),
  2210003 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '大口仲町',
  ),
  2218623 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新子安',
    3 => '１丁目３３',
  ),
  2210823 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '二ツ谷町',
  ),
  2210024 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '恵比須町',
  ),
  2210035 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '星野町',
  ),
  2218588 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '金港町',
    3 => '５番地１０',
  ),
  2210831 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '上反町',
  ),
  2210825 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '反町',
  ),
  2210832 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '桐畑',
  ),
  2218705 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鶴屋町',
    3 => '３丁目３３番８号アサヒビルヂング８階',
  ),
  2210000 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '',
  ),
  2218703 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鶴屋町',
    3 => '２丁目２３番地２',
  ),
  2210814 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '旭ケ丘',
  ),
  2218523 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新子安',
    3 => '１丁目１８－１',
  ),
  2210822 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '西神奈川',
  ),
  2210076 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡町',
  ),
  2210005 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '松見町',
  ),
  2210002 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '大口通',
  ),
  2210821 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '富家町',
  ),
  2210023 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '宝町',
  ),
  2210071 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡仲町',
  ),
  2210851 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢中町',
  ),
  2210063 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '立町',
  ),
  2210843 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '松ケ丘',
  ),
  2210864 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '菅田町',
  ),
  2210073 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡南町',
  ),
  2218701 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '片倉',
    3 => '１丁目２－２３',
  ),
  2210044 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '東神奈川',
  ),
  2210045 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '神奈川',
  ),
  2218765 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鶴屋町',
    3 => '２丁目２１－８第一安田ビル',
  ),
  2210033 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鈴繁町',
  ),
  2210053 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '橋本町',
  ),
  2210811 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '斎藤分町',
  ),
  2210011 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '神之木台',
  ),
  2210036 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '千若町',
  ),
  2210801 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '神大寺',
  ),
  2210014 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '入江',
  ),
  2210057 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '青木町',
  ),
  2210866 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '羽沢南',
  ),
  2218511 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '東神奈川',
    3 => '２丁目４３－１',
  ),
  2210055 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '大野町',
  ),
  2218558 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新浦島町',
    3 => '１丁目１－２５',
  ),
  2210844 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '沢渡',
  ),
  2210854 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢南町',
  ),
  2218712 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '羽沢町',
    3 => '１６３８－１',
  ),
  2210051 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '幸ケ谷',
  ),
  2210075 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡上町',
  ),
  2218688 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '高島台',
    3 => '１２－３',
  ),
  2210015 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '神之木町',
  ),
  2210077 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡向町',
  ),
  2210062 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '浦島丘',
  ),
  2218798 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '西神奈川',
    3 => '１－１３－１０',
  ),
  2210042 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '浦島町',
  ),
  2210041 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '亀住町',
  ),
  2210802 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '六角橋',
  ),
  2218537 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '栄町',
    3 => '７－１',
  ),
  2218550 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '入江',
    3 => '２丁目５番１２号',
  ),
  2210853 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢東町',
  ),
  2210856 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢上町',
  ),
  2210074 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白幡西町',
  ),
  2210812 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '平川町',
  ),
  2210065 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '白楽',
  ),
  2210004 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '西大口',
  ),
  2218560 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '栄町',
    3 => '１－１',
  ),
  2210031 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新浦島町',
  ),
  2210852 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三ツ沢下町',
  ),
  2210841 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '松本町',
  ),
  2210022 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '守屋町',
  ),
  2210804 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '栗田谷',
  ),
  2210043 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新町',
  ),
  2218702 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鶴屋町',
    3 => '３丁目３２－１',
  ),
  2218517 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '恵比須町',
    3 => '８番地',
  ),
  2210835 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '鶴屋町',
  ),
  2210833 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '高島台',
  ),
  2210056 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '金港町',
  ),
  2210032 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '出田町',
  ),
  2210834 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '台町',
  ),
  2210021 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '子安通',
  ),
  2218666 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '台町',
    3 => '１５番地１',
  ),
  2218540 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '金港町',
    3 => '３－１コンカード横浜８Ｆ',
  ),
  2210001 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '西寺尾',
  ),
  2210061 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '七島町',
  ),
  2210862 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '三枚町',
  ),
  2218522 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '新浦島町',
    3 => '１丁目１－２５テクノウェイブ１００',
  ),
);
