<?php 

return array (
  6191106 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町例幣',
  ),
  6191402 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '野殿',
  ),
  6190289 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '光台',
    3 => '３丁目５',
  ),
  6191102 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町井平尾',
  ),
  6190238 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '精華台',
  ),
  6190224 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '兜台',
  ),
  6191302 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '飛鳥路',
  ),
  6191125 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町高去',
  ),
  6191221 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '石寺',
  ),
  6190242 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '菅井',
  ),
  6191212 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '釜塚',
  ),
  6191300 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '',
  ),
  6190221 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '吐師',
  ),
  6191131 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町辻',
  ),
  6190212 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '梅谷',
  ),
  6191103 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町岡崎',
  ),
  6191152 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町里',
  ),
  6190240 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '祝園西',
  ),
  6191101 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町銭司',
  ),
  6191226 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '下島',
  ),
  6191412 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '南大河原',
  ),
  6190235 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '東畑',
  ),
  6191295 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '大字釜塚',
    3 => '小字生水１４－２',
  ),
  6190222 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '相楽',
  ),
  6190202 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町平尾',
  ),
  6190288 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '光台',
    3 => '２丁目２－２',
  ),
  6191422 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '高尾',
  ),
  6191400 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '',
  ),
  6190237 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '光台',
  ),
  6191112 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町兎並',
  ),
  6191204 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '門前',
  ),
  6190292 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津川台',
    3 => '９丁目２番地',
  ),
  6190214 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津',
  ),
  6190234 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '柘榴',
  ),
  6191124 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町勝風',
  ),
  6191200 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '',
  ),
  6191224 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '木屋',
  ),
  6191132 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町大畑',
  ),
  6191141 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町法花寺野',
  ),
  6191153 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町駅西',
  ),
  6190203 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町神童子',
  ),
  6190211 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '鹿背山',
  ),
  6191201 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '園',
  ),
  6191133 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町岩船',
  ),
  6190218 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '城山台',
  ),
  6190223 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '相楽台',
  ),
  6191223 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '杣田',
  ),
  6191195 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町里',
    3 => '南古田１５６',
  ),
  6191393 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '大字笠置',
    3 => '小字西通９０番地の１',
  ),
  6190295 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町上狛',
    3 => '東作り道１１－１',
  ),
  6191205 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '中',
  ),
  6190245 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '下狛',
  ),
  6191142 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町大野',
  ),
  6190244 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '北稲八間',
  ),
  6190283 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津川台',
    3 => '９丁目１番',
  ),
  6191111 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町山田',
  ),
  6191301 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '有市',
  ),
  6191105 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町西',
  ),
  6190232 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '桜が丘',
  ),
  6190246 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '菱田',
  ),
  6191421 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '田山',
  ),
  6190286 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津',
    3 => '南垣外１１０－９',
  ),
  6191113 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町北',
  ),
  6191122 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町南下手',
  ),
  6191134 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町東小上',
  ),
  6191225 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '撰原',
  ),
  6191211 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '別所',
  ),
  6190236 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '植田',
  ),
  6190204 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町上狛',
  ),
  6190287 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '精華台',
    3 => '８丁目１－３',
  ),
  6190201 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町綺田',
  ),
  6190200 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '',
  ),
  6191121 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町北下手',
  ),
  6191203 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '湯船',
  ),
  6191222 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '白栖',
  ),
  6190243 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '南稲八妻',
  ),
  6190231 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '山田',
  ),
  6191144 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町高田',
  ),
  6190285 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '大字南稲八妻',
    3 => '小字北尻７０番地',
  ),
  6190215 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '梅美台',
  ),
  6190205 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町椿井',
  ),
  6190216 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '州見台',
  ),
  6190241 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '祝園',
  ),
  6190206 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町北河原',
  ),
  6191107 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町奥畑',
  ),
  6190225 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津川台',
  ),
  6191135 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町西小',
  ),
  6191123 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町森',
  ),
  6191127 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '南加茂台',
  ),
  6191151 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町美浪',
  ),
  6190217 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '木津町',
  ),
  6191143 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町観音寺',
  ),
  6191411 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '北大河原',
  ),
  6190233 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '乾谷',
  ),
  6191304 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '切山',
  ),
  6190282 => 
  array (
    0 => 26,
    1 => '相楽郡精華町',
    2 => '精華台',
    3 => '７丁目５番１号',
  ),
  6191154 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町駅東',
  ),
  6190213 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '市坂',
  ),
  6191401 => 
  array (
    0 => 26,
    1 => '相楽郡南山城村',
    2 => '童仙房',
  ),
  6191202 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '原山',
  ),
  6191136 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町北大門',
  ),
  6190280 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '山城町上狛',
    3 => '北的場３番地の１',
  ),
  6191104 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町河原',
  ),
  6191303 => 
  array (
    0 => 26,
    1 => '相楽郡笠置町',
    2 => '笠置',
  ),
  6191213 => 
  array (
    0 => 26,
    1 => '相楽郡和束町',
    2 => '南',
  ),
  6191126 => 
  array (
    0 => 26,
    1 => '木津川市',
    2 => '加茂町尻枝',
  ),
);
