<?php 

return array (
  6448655 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '薗',
    3 => '１１６－２',
  ),
  6440015 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '荊木',
  ),
  6441152 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '三佐',
  ),
  6441201 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '川原河',
  ),
  6440041 => 
  array (
    0 => 30,
    1 => '日高郡美浜町',
    2 => '田井',
  ),
  6441221 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '寒川',
  ),
  6440022 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '名田町上野',
  ),
  6440031 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '野口',
  ),
  6441241 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '滝頭',
  ),
  6441122 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '高津尾',
  ),
  6440012 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '湯川町小松原',
  ),
  6440013 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '湯川町丸山',
  ),
  6441231 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '初湯川',
  ),
  6441132 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '姉子',
  ),
  6441243 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '浅間',
  ),
  6440023 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '名田町野島',
  ),
  6440014 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '湯川町富安',
  ),
  6440217 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '丹生',
  ),
  6441163 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '大又',
  ),
  6440044 => 
  array (
    0 => 30,
    1 => '日高郡美浜町',
    2 => '和田',
  ),
  6441162 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '老星',
  ),
  6440034 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '明神川',
  ),
  6440202 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '上洞',
  ),
  6441121 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '西原',
  ),
  6441134 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '三十木',
  ),
  6440000 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '',
  ),
  6440216 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '崎ノ原',
  ),
  6441292 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '大字川原河',
    3 => '２０２',
  ),
  6441214 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '上初湯川',
  ),
  6440045 => 
  array (
    0 => 30,
    1 => '日高郡美浜町',
    2 => '三尾',
  ),
  6440201 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '川又',
  ),
  6441133 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '原日浦',
  ),
  6441142 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '下田原',
  ),
  6440043 => 
  array (
    0 => 30,
    1 => '日高郡美浜町',
    2 => '吉原',
  ),
  6440218 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '松原',
  ),
  6440214 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '小原',
  ),
  6441151 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '田尻',
  ),
  6441212 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '皆瀬',
  ),
  6441222 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '串本',
  ),
  6441143 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '小釜本',
  ),
  6441164 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '佐井',
  ),
  6440011 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '湯川町財部',
  ),
  6440004 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '名屋',
  ),
  6440003 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '島',
  ),
  6440002 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '薗',
  ),
  6441244 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '上越方',
  ),
  6441211 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '弥谷',
  ),
  6441111 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '船津',
  ),
  6440005 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '名屋町',
  ),
  6441101 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '藤野川',
  ),
  6440033 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '熊野',
  ),
  6441213 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '愛川',
  ),
  6440024 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '塩屋町南塩屋',
  ),
  6440025 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '塩屋町北塩屋',
  ),
  6440213 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '西神ノ川',
  ),
  6441242 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '熊野川',
  ),
  6440042 => 
  array (
    0 => 30,
    1 => '日高郡美浜町',
    2 => '浜ノ瀬',
  ),
  6440001 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '御坊',
  ),
  6440032 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '岩内',
  ),
  6440215 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '皆瀬川',
  ),
  6440021 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '名田町楠井',
  ),
  6441123 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '高津尾川',
  ),
  6440211 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '高串',
  ),
  6441141 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '上田原',
  ),
  6441161 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '坂野川',
  ),
  6441131 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '三十井川',
  ),
  6448686 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '薗',
    3 => '３５０',
  ),
  6440212 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '田ノ垣内',
  ),
);
