<?php 

return array (
  2250005 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '荏子田',
  ),
  2258513 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '市ケ尾町',
    3 => '２７－５',
  ),
  2250016 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'みすずが丘',
  ),
  2250001 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '美しが丘西',
  ),
  2258508 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '新石川',
    3 => '２丁目１４－１０',
  ),
  2258530 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '新石川',
    3 => '２－１－１５',
  ),
  2250022 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '黒須田',
  ),
  2250024 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '市ケ尾町',
  ),
  2250014 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '荏田西',
  ),
  2250002 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '美しが丘',
  ),
  2250025 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '鉄町',
  ),
  2250021 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'すすき野',
  ),
  2250026 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'もみの木台',
  ),
  2250023 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '大場町',
  ),
  2250003 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '新石川',
  ),
  2258539 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '美しが丘',
    3 => '４丁目５４－６',
  ),
  2258502 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '鉄町',
    3 => '１６１４',
  ),
  2258550 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '市ケ尾町',
    3 => '２２－３',
  ),
  2250013 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '荏田町',
  ),
  2258535 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '新石川',
    3 => '２丁目２番地１',
  ),
  2250011 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'あざみ野',
  ),
  2250012 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'あざみ野南',
  ),
  2250015 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '荏田北',
  ),
  2258585 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => 'あざみ野',
    3 => '１丁目２４－７',
  ),
  2258560 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '市ケ尾町',
    3 => '５４１－１',
  ),
  2250004 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '元石川町',
  ),
  2258525 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '市ケ尾町',
    3 => '１１７０－１クリザンテム市が尾１階',
  ),
  2258503 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '鉄町',
    3 => '１６１４番地',
  ),
  2258501 => 
  array (
    0 => 14,
    1 => '横浜市青葉区',
    2 => '荏田町',
    3 => '１４７４－４',
  ),
);
