<?php 

return array (
  5570003 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '天下茶屋北',
  ),
  5570011 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '天下茶屋東',
  ),
  5570043 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '玉出東',
  ),
  5570044 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '玉出中',
  ),
  5570021 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '北開',
  ),
  5570061 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '北津守',
  ),
  5570032 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '旭',
  ),
  5570062 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '津守',
  ),
  5570054 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '千本中',
  ),
  5570001 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '山王',
  ),
  5570015 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '花園南',
  ),
  5570053 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '千本北',
  ),
  5570045 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '玉出西',
  ),
  5570033 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '梅南',
  ),
  5570052 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '潮路',
  ),
  5570012 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '聖天下',
  ),
  5570063 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '南津守',
  ),
  5570002 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '太子',
  ),
  5570041 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '岸里',
  ),
  5570042 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '岸里東',
  ),
  5570000 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '',
  ),
  5570004 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '萩之茶屋',
  ),
  5570051 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '橘',
  ),
  5570016 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '花園北',
  ),
  5570022 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '中開',
  ),
  5570025 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '長橋',
  ),
  5570023 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '南開',
  ),
  5570034 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '松',
  ),
  5570055 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '千本南',
  ),
  5570013 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '天神ノ森',
  ),
  5570014 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '天下茶屋',
  ),
  5578501 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '岸里',
    3 => '１丁目５番２０号',
  ),
  5570031 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '鶴見橋',
  ),
  5570024 => 
  array (
    0 => 27,
    1 => '大阪市西成区',
    2 => '出城',
  ),
);
