<?php 

return array (
  6291104 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '篠原',
  ),
  6291301 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町畑',
  ),
  6293552 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町女布',
  ),
  6291315 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町大油子',
  ),
  6292401 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '加悦奥',
  ),
  6293442 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町甲山',
  ),
  6290341 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町殿田',
  ),
  6292413 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '温江',
  ),
  6293570 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町新庄',
  ),
  6293121 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町島津',
  ),
  6291241 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '井根町',
  ),
  6291257 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '橋上町',
  ),
  6292512 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町五十河',
  ),
  6293132 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町公庄',
  ),
  6293571 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町芦原',
  ),
  6293421 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町葛野',
  ),
  6291251 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '忠町',
  ),
  6293403 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町向町',
  ),
  6293405 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町栄町',
  ),
  6292404 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '後野',
  ),
  6290114 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町北廣瀬',
  ),
  6292313 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '三河内',
  ),
  6293412 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町奥三谷',
  ),
  6293438 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町浦明',
  ),
  6291305 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町千原',
  ),
  6293102 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町下岡',
  ),
  6290163 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町玉ノ井',
  ),
  6293577 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町布袋野',
  ),
  6290102 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町室橋',
  ),
  6291117 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '大倉',
  ),
  6290301 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町保野田',
  ),
  6291242 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '十倉名畑町',
  ),
  6293573 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町出角',
  ),
  6290104 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町日置',
  ),
  6291112 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '塩谷',
  ),
  6293415 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町河梨',
  ),
  6292244 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '江尻',
  ),
  6292514 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町明田',
  ),
  6291134 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '広瀬',
  ),
  6292421 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '金屋',
  ),
  6290164 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町池ノ内',
  ),
  6291253 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '武吉町',
  ),
  6291274 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '和木町',
  ),
  6291314 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町小倉',
  ),
  6291142 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '稲次',
  ),
  6291273 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '下原町',
  ),
  6290331 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町生畑',
  ),
  6293446 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町品田',
  ),
  6290101 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町船枝',
  ),
  6293556 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町郷',
  ),
  6291263 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '鷹栖町',
  ),
  6293407 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町新橋',
  ),
  6292515 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町新宮',
  ),
  6292501 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町口大野',
  ),
  6293101 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町網野',
  ),
  6293111 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町三津',
  ),
  6290112 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町池上',
  ),
  6293576 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町市野々',
  ),
  6291101 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '仏主',
  ),
  6292533 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町上常吉',
  ),
  6292403 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '加悦',
  ),
  6290115 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町山室',
  ),
  6290323 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町田原',
  ),
  6292301 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '上山田',
  ),
  6293423 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町大向',
  ),
  6293574 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町市場',
  ),
  6290392 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町保野田',
    3 => 'ヒノ谷６番地１',
  ),
  6293424 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町旭',
  ),
  6292504 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町善王寺',
  ),
  6290271 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町神吉',
  ),
  6291244 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '十倉中町',
  ),
  6290192 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町氷所',
    3 => '河原１６',
  ),
  6292531 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町奥大野',
  ),
  6291103 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '下乙見',
  ),
  6290122 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町青戸',
  ),
  6293447 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町友重',
  ),
  6290333 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町中世木',
  ),
  6292422 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '滝',
  ),
  6291323 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町板生',
  ),
  6292522 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町三重',
  ),
  6290321 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町佐々江',
  ),
  6293564 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町尉ケ畑',
  ),
  6293242 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町日和田',
  ),
  6293244 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町俵野',
  ),
  6293566 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町安養寺',
  ),
  6291272 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '下替地町',
  ),
  6293565 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町小桑',
  ),
  6290132 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町屋賀',
  ),
  6290198 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町八木',
    3 => '東久保２９番地１',
  ),
  6291303 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町井田',
  ),
  6290335 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町中',
  ),
  6293437 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町関',
  ),
  6292312 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '四辻',
  ),
  6292423 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '与謝',
  ),
  6293241 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町木津',
  ),
  6292412 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '香河',
  ),
  6293135 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町切畑',
  ),
  6290111 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町野条',
  ),
  6293411 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町甲坂',
  ),
  6291114 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '升谷',
  ),
  6292513 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町延利',
  ),
  6293551 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町永留',
  ),
  6291105 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '下粟野',
  ),
  6292251 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '須津',
  ),
  6293409 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町西本町',
  ),
  6291192 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '本庄',
    3 => 'ウエ１６',
  ),
  6290311 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町胡麻',
  ),
  6293246 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町塩江',
  ),
  6293563 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町二俣',
  ),
  6290313 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町畑郷',
  ),
  6291141 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '安栖里',
  ),
  6293136 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町新庄',
  ),
  6293432 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町平田',
  ),
  6293122 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町仲禅寺',
  ),
  6290113 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町刑部',
  ),
  6292534 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町下常吉',
  ),
  6292234 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '国分',
  ),
  6291122 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '小畑',
  ),
  6293406 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町東本町',
  ),
  6290141 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町八木',
  ),
  6291116 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '市場',
  ),
  6292498 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '字加悦',
    3 => '４３３番地',
  ),
  6291255 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '戸奈瀬町',
  ),
  6293572 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町新谷',
  ),
  6293441 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町神崎',
  ),
  6291313 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町高内',
  ),
  6293133 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町郷',
  ),
  6292314 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '岩屋',
  ),
  6291261 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '旭町',
  ),
  6293131 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町高橋',
  ),
  6291115 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '中山',
  ),
  6292411 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '明石',
  ),
  6293558 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町丸山',
  ),
  6290322 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町四ツ谷',
  ),
  6293554 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町坂谷',
  ),
  6291322 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町平野',
  ),
  6290398 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町保野田',
    3 => '市野３番地１',
  ),
  6290103 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町諸畑',
  ),
  6292200 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '',
  ),
  6293559 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町谷',
  ),
  6290131 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町北屋賀',
  ),
  6293561 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町野中',
  ),
  6292233 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '溝尻',
  ),
  6293578 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町畑',
  ),
  6292303 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '石川',
  ),
  6290153 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町八木嶋',
  ),
  6293443 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町海士',
  ),
  6293414 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町奥馬地',
  ),
  6293404 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町土居',
  ),
  6292232 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '中野',
  ),
  6291243 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '十倉向町',
  ),
  6290166 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町室河原',
  ),
  6293435 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町壱分',
  ),
  6292311 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '幾地',
  ),
  6291144 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '広野',
  ),
  6291135 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '才原',
  ),
  6290302 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町志和賀',
  ),
  6293243 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町溝野',
  ),
  6290121 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町氷所',
  ),
  6293112 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町掛津',
  ),
  6292263 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '弓木',
  ),
  6292302 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '下山田',
  ),
  6293448 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町坂井',
  ),
  6290312 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町上胡麻',
  ),
  6290152 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町大藪',
  ),
  6291132 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '中',
  ),
  6292292 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '字岩滝',
    3 => '１７９８番地１',
  ),
  6291111 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '大迫',
  ),
  6290334 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町天若',
  ),
  6291106 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '細谷',
  ),
  6291271 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '上原町',
  ),
  6291304 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町額田',
  ),
  6290154 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町柴山',
  ),
  6293104 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町浅茂川',
  ),
  6291254 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '釜輪町',
  ),
  6290133 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町観音寺',
  ),
  6293555 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町円頓寺',
  ),
  6292243 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '難波野',
  ),
  6291245 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '十倉志茂町',
  ),
  6292521 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町森本',
  ),
  6290162 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町鳥羽',
  ),
  6293579 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町須田',
  ),
  6290134 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町西田',
  ),
  6291131 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '坂原',
  ),
  6292231 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '小松',
  ),
  6292402 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '算所',
  ),
  6292262 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '岩滝',
  ),
  6291252 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '佃町',
  ),
  6293422 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町河内',
  ),
  6293408 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町新町',
  ),
  6293562 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町佐野',
  ),
  6290151 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町南廣瀬',
  ),
  6292241 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '成相寺',
  ),
  6293413 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町口馬地',
  ),
  6293103 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町磯',
  ),
  6291121 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '本庄',
  ),
  6290332 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '日吉町木住',
  ),
  6292261 => 
  array (
    0 => 26,
    1 => '与謝郡与謝野町',
    2 => '男山',
  ),
  6291107 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '西河内',
  ),
  6291264 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '西原町',
  ),
  6290161 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町美里',
  ),
  6291113 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '長瀬',
  ),
  6293434 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町三原',
  ),
  6291143 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '出野',
  ),
  6293401 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町十楽',
  ),
  6290196 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町南広瀬',
    3 => '上野３－１',
  ),
  6291108 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '上粟野',
  ),
  6293445 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町島',
  ),
  6293575 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町金谷',
  ),
  6291311 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町日置',
  ),
  6293433 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町三分',
  ),
  6293113 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町小浜',
  ),
  6290165 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町木原',
  ),
  6293557 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町竹藤',
  ),
  6292523 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町三坂',
  ),
  6291302 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町今西中',
  ),
  6291133 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '角',
  ),
  6291312 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町末',
  ),
  6291145 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '大簾',
  ),
  6293410 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町',
  ),
  6292532 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町谷内',
  ),
  6293245 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町浜詰',
  ),
  6293449 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町油池',
  ),
  6293416 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町神谷',
  ),
  6291102 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '上乙見',
  ),
  6290197 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '八木町八木',
    3 => '上野２５',
  ),
  6293553 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町長野',
  ),
  6292242 => 
  array (
    0 => 26,
    1 => '宮津市',
    2 => '大垣',
  ),
  6291262 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '東山町',
  ),
  6291256 => 
  array (
    0 => 26,
    1 => '綾部市',
    2 => '広瀬町',
  ),
  6293134 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '網野町生野内',
  ),
  6292502 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町河辺',
  ),
  6293431 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町鹿野',
  ),
  6292511 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町久住',
  ),
  6293444 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町西橋爪',
  ),
  6292503 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '大宮町周枳',
  ),
  6293436 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町大井',
  ),
  6291321 => 
  array (
    0 => 26,
    1 => '福知山市',
    2 => '夜久野町直見',
  ),
  6293402 => 
  array (
    0 => 26,
    1 => '京丹後市',
    2 => '久美浜町仲町',
  ),
);
