<?php 

return array (
  '0010926' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川六条',
  ),
  '0010901' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似一条',
  ),
  '0010021' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十一条西',
  ),
  '0010906' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似六条',
  ),
  '0010031' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十一条西',
  ),
  '0010931' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川西一条',
  ),
  '0018501' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十九条西',
    3 => '２丁目１番１号',
  ),
  '0010045' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '麻生町',
  ),
  '0010933' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川西三条',
  ),
  '0010905' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似五条',
  ),
  '0010016' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十六条西',
  ),
  '0010908' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似八条',
  ),
  '0010904' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似四条',
  ),
  '0010020' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十条西',
  ),
  '0010927' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川七条',
  ),
  '0010029' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十九条西',
  ),
  '0010035' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十五条西',
  ),
  '0010032' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十二条西',
  ),
  '0010027' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十七条西',
  ),
  '0010038' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十八条西',
  ),
  '0010015' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十五条西',
  ),
  '0010911' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似十一条',
  ),
  '0010028' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十八条西',
  ),
  '0010023' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十三条西',
  ),
  '0010932' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川西二条',
  ),
  '0010012' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十二条西',
  ),
  '0010019' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十九条西',
  ),
  '0010903' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似三条',
  ),
  '0010909' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似九条',
  ),
  '0010000' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '',
  ),
  '0010036' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十六条西',
  ),
  '0010014' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十四条西',
  ),
  '0010017' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十七条西',
  ),
  '0010034' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十四条西',
  ),
  '0010915' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似町',
  ),
  '0010025' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十五条西',
  ),
  '0010030' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十条西',
  ),
  '0010934' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川西四条',
  ),
  '0010902' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似二条',
  ),
  '0010018' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十八条西',
  ),
  '0018588' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十二条西',
    3 => '２丁目１番３０号',
  ),
  '0010033' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十三条西',
  ),
  '0010013' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十三条西',
  ),
  '0010039' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十九条西',
  ),
  '0010925' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川五条',
  ),
  '0010928' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川八条',
  ),
  '0010910' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似十条',
  ),
  '0010022' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十二条西',
  ),
  '0010037' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北三十七条西',
  ),
  '0018577' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似７条',
    3 => '１１丁目５番２８号',
  ),
  '0010924' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川四条',
  ),
  '0010026' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十六条西',
  ),
  '0010935' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川西五条',
  ),
  '0010922' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川二条',
  ),
  '0018521' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十条西',
    3 => '１丁目１２－３創生ビル１Ｆ１０１',
  ),
  '0010024' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十四条西',
  ),
  '0010011' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十一条西',
  ),
  '0010040' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北四十条西',
  ),
  '0010921' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川一条',
  ),
  '0010912' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似十二条',
  ),
  '0010010' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北十条西',
  ),
  '0010923' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川三条',
  ),
  '0018612' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '北二十四条西',
    3 => '６丁目１番１号',
  ),
  '0010907' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新琴似七条',
  ),
  '0010930' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '新川',
  ),
);
