<?php 

return array (
  2206001 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206102 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200011 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
  ),
  2208153 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208116 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200061 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '久保町',
  ),
  2206025 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208104 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206220 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208166 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200043 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '御所山町',
  ),
  2208612 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2208134 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206208 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208510 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '２丁目１８－１',
  ),
  2206217 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206190 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200072 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '浅間町',
  ),
  2208615 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2208150 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206108 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200041 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '戸部本町',
  ),
  2206110 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208566 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '藤棚町',
    3 => '２丁目１９７',
  ),
  2208123 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208588 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '太田町',
    3 => '２丁目２３',
  ),
  2206027 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200063 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '元久保町',
  ),
  2208160 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208138 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208161 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208132 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208170 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208121 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208107 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206023 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208167 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208604 => 
  array (
    0 => 13,
    1 => '中央区',
    2 => '日本橋',
    3 => '１丁目９－１',
  ),
  2206105 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206015 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200003 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '楠町',
  ),
  2206024 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208141 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206120 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206124 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206126 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200005 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南幸',
  ),
  2208154 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206032 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200053 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '藤棚町',
  ),
  2208130 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206029 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208129 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208142 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200006 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '宮ケ谷',
  ),
  2200004 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北幸',
  ),
  2208122 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206204 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206211 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206004 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200046 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '西戸部町',
  ),
  2200023 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '平沼',
  ),
  2200052 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '西前町',
  ),
  2206207 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208103 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206123 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208114 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208119 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208609 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北幸',
    3 => '１丁目１１番１号',
  ),
  2200044 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '紅葉ケ丘',
  ),
  2208501 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北幸',
    3 => '１丁目３番２３号',
  ),
  2206035 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206125 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208601 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南幸',
    3 => '１丁目６－３１',
  ),
  2206109 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206022 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208151 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200001 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北軽井沢',
  ),
  2208139 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206112 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208567 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '４－４－５横浜アイマークプレイス',
  ),
  2206118 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208521 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目７－３',
  ),
  2200013 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '緑町',
  ),
  2208126 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206007 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206006 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208722 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '１－１－２',
  ),
  2206122 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200055 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '浜松町',
  ),
  2208190 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206213 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208765 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '４－６－２みなとみらいグランドセントラルタワー',
  ),
  2200022 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '花咲町',
  ),
  2200031 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '宮崎町',
  ),
  2206106 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208678 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '６丁目１番',
  ),
  2208580 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '桜木町',
    3 => '７丁目４０－３',
  ),
  2206117 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208106 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208157 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208684 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '４－６－２みなとみらいグランドセントラルタワー',
  ),
  2208686 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '１丁目１番１号',
  ),
  2208108 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208105 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206017 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208112 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208147 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208623 => 
  array (
    0 => 14,
    1 => '横浜市神奈川区',
    2 => '宝町',
    3 => '２番地',
  ),
  2206116 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208577 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南幸',
    3 => '２丁目１５－１３',
  ),
  2208614 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2206031 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206009 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206028 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208113 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206034 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208144 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208540 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '平沼',
    3 => '１丁目１－８',
  ),
  2206127 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208558 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '桜木町',
    3 => '６丁目３５－１',
  ),
  2208653 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南幸',
    3 => '１丁目１４番１０号',
  ),
  2208668 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '６丁目１番',
  ),
  2200024 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '西平沼町',
  ),
  2200042 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '戸部町',
  ),
  2208660 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北幸',
    3 => '１丁目６番１号',
  ),
  2208149 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208523 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '花咲町',
    3 => '６丁目１３９番地',
  ),
  2206201 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208101 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200021 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '桜木町',
  ),
  2208146 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208515 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '２丁目６－３４',
  ),
  2206290 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208163 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206103 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200032 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '老松町',
  ),
  2206020 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200054 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '境之谷',
  ),
  2206206 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206203 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2200000 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '',
  ),
  2206114 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200051 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '中央',
  ),
  2208169 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206010 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206219 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208616 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2208124 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208156 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208711 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '一丁目１番２号',
  ),
  2206101 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208542 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '２丁目３番２号',
  ),
  2206012 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206215 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208148 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208620 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３－６－１みなとみらいセンタービル１４階',
  ),
  2200033 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '東ケ丘',
  ),
  2206221 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208137 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206033 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206115 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206014 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208115 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208536 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '４丁目７－３横浜メディアタワー',
  ),
  2208140 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208135 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208173 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '',
    3 => 'みなとみらい二丁目２番１号',
  ),
  2208136 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208131 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200035 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '霞ケ丘',
  ),
  2208128 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208158 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206205 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208120 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208522 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '１丁目１－１',
  ),
  2208152 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208102 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200073 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '岡野',
  ),
  2208109 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208168 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206021 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206113 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200062 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '東久保町',
  ),
  2206128 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208125 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206202 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208520 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '高島',
    3 => '２丁目７－３０',
  ),
  2206111 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2200034 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '赤門町',
  ),
  2206026 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206090 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208680 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '４丁目３－５',
  ),
  2208162 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206008 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206016 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208611 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2208118 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208585 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '紅葉ケ丘',
    3 => '９－２',
  ),
  2206210 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206216 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2206214 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208541 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '花咲町',
    3 => '７丁目１５８－２ＳＩＣ横浜ビル',
  ),
  2206005 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206119 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206003 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208111 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2200012 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
  ),
  2208110 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206013 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208145 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208080 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目３－１三菱重工ビル内',
  ),
  2208127 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206104 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2208159 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208565 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目６－４',
  ),
  2206218 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208165 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208117 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2208502 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '１丁目１－１パシィフィコ横浜国際協力センター６Ｆ',
  ),
  2208133 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206121 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206107 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＢ',
  ),
  2206018 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2206030 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200002 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南軽井沢',
  ),
  2208164 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206019 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2208143 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206002 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200045 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '伊勢町',
  ),
  2206209 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
  2208613 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらい',
    3 => '３丁目１－１',
  ),
  2208511 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '北幸',
    3 => '２丁目１１－６',
  ),
  2200071 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '浅間台',
  ),
  2208155 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいランドマークタワー',
  ),
  2206011 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＡ',
  ),
  2200074 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => '南浅間町',
  ),
  2206212 => 
  array (
    0 => 14,
    1 => '横浜市西区',
    2 => 'みなとみらいクイーンズタワーＣ',
  ),
);
