<?php 

return array (
  5470046 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野宮町',
  ),
  5470032 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '流町',
  ),
  5470013 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉長原東',
  ),
  5470012 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉六反',
  ),
  5478501 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野西',
    3 => '２丁目２－２',
  ),
  5470048 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野馬場',
  ),
  5470041 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野北',
  ),
  5478510 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美南',
    3 => '３丁目７番１９号',
  ),
  5470026 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '喜連西',
  ),
  5470005 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美西',
  ),
  5470015 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉長原西',
  ),
  5470044 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野本町',
  ),
  5470023 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '瓜破南',
  ),
  5470004 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美鞍作',
  ),
  5470031 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野南',
  ),
  5470021 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '喜連東',
  ),
  5470014 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉川辺',
  ),
  5470001 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美北',
  ),
  5478580 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '背戸口',
    3 => '３丁目８－１９',
  ),
  5470011 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉出戸',
  ),
  5470042 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野市町',
  ),
  5470047 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野元町',
  ),
  5470025 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '瓜破西',
  ),
  5470003 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美南',
  ),
  5470016 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉長原',
  ),
  5470022 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '瓜破東',
  ),
  5470024 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '瓜破',
  ),
  5470034 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '背戸口',
  ),
  5470033 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野西',
  ),
  5470045 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野上町',
  ),
  5478514 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '長吉川辺',
    3 => '３丁目１５－７',
  ),
  5470027 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '喜連',
  ),
  5470035 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '西脇',
  ),
  5470006 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美正覚寺',
  ),
  5470000 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '',
  ),
  5470043 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '平野東',
  ),
  5470002 => 
  array (
    0 => 27,
    1 => '大阪市平野区',
    2 => '加美東',
  ),
);
