<?php 

return array (
  '0040004' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東四条',
  ),
  '0040842' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田二条',
  ),
  '0040006' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別町小野幌',
  ),
  '0040003' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東三条',
  ),
  '0040845' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田五条',
  ),
  '0040071' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北一条',
  ),
  '0040865' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野五条',
  ),
  '0048613' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡一条',
    3 => '１丁目',
  ),
  '0040022' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別南',
  ),
  '0040813' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '美しが丘三条',
  ),
  '0040841' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田一条',
  ),
  '0048523' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央二条',
    3 => '２丁目１－１',
  ),
  '0040064' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西四条',
  ),
  '0040878' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡八条',
  ),
  '0040061' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西一条',
  ),
  '0040033' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '上野幌三条',
  ),
  '0040861' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野一条',
  ),
  '0040832' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄二条',
  ),
  '0040872' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡二条',
  ),
  '0048531' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '上野幌一条',
    3 => '５丁目１－８',
  ),
  '0048588' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田一条',
    3 => '１丁目２番１号',
  ),
  '0040073' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北三条',
  ),
  '0040062' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西二条',
  ),
  '0040007' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別町下野幌',
  ),
  '0040011' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => 'もみじ台東',
  ),
  '0040805' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚緑ケ丘',
  ),
  '0040042' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地西',
  ),
  '0040843' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田三条',
  ),
  '0040821' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '有明',
  ),
  '0040809' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚',
  ),
  '0048612' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央一条',
    3 => '５丁目',
  ),
  '0048518' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央二条',
    3 => '１丁目２－５',
  ),
  '0040052' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央二条',
  ),
  '0040862' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野二条',
  ),
  '0040014' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => 'もみじ台北',
  ),
  '0040065' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西五条',
  ),
  '0040873' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡三条',
  ),
  '0040834' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄四条',
  ),
  '0048530' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東五条',
    3 => '１丁目３－２０',
  ),
  '0040803' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚三条',
  ),
  '0040811' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '美しが丘一条',
  ),
  '0048558' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央二条',
    3 => '６丁目４番３０号',
  ),
  '0048512' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地西',
    3 => '５丁目１２番３０号',
  ),
  '0048567' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '上野幌一条',
    3 => '１丁目１－１',
  ),
  '0040804' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚四条',
  ),
  '0040015' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '下野幌テクノパーク',
  ),
  '0040874' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡四条',
  ),
  '0048616' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡二条',
    3 => '４丁目',
  ),
  '0040051' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央一条',
  ),
  '0040068' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西',
  ),
  '0040871' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡一条',
  ),
  '0048603' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田四条',
    3 => '１丁目４番１号',
  ),
  '0040840' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田十条',
  ),
  '0040815' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '美しが丘五条',
  ),
  '0040835' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄五条',
  ),
  '0040002' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東二条',
  ),
  '0040063' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別西三条',
  ),
  '0040039' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別町上野幌',
  ),
  '0040889' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡',
  ),
  '0040069' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別町山本',
  ),
  '0040849' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田九条',
  ),
  '0040072' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北二条',
  ),
  '0040831' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄一条',
  ),
  '0048577' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央二条',
    3 => '５丁目７番',
  ),
  '0040032' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '上野幌二条',
  ),
  '0048610' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地東',
    3 => '２丁目１番１１号',
  ),
  '0040053' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央三条',
  ),
  '0040847' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田七条',
  ),
  '0040881' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡公園',
  ),
  '0040864' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野四条',
  ),
  '0040876' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡六条',
  ),
  '0040802' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚二条',
  ),
  '0040001' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東一条',
  ),
  '0040836' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄六条',
  ),
  '0040012' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => 'もみじ台南',
  ),
  '0048532' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地東',
    3 => '２丁目４番１号札幌市交通局庁舎５階',
  ),
  '0040839' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄',
  ),
  '0040814' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '美しが丘四条',
  ),
  '0048602' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田四条',
    3 => '１丁目４番１号',
  ),
  '0040005' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東五条',
  ),
  '0040866' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野六条',
  ),
  '0040859' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田',
  ),
  '0048502' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野六条',
    3 => '１丁目',
  ),
  '0040877' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡七条',
  ),
  '0048533' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地西',
    3 => '２丁目３番１号',
  ),
  '0040833' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '真栄三条',
  ),
  '0048510' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別東四条',
    3 => '７丁目',
  ),
  '0040054' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央四条',
  ),
  '0048503' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野三条',
    3 => '４丁目６－１',
  ),
  '0040075' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北五条',
  ),
  '0040879' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡九条',
  ),
  '0040844' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田四条',
  ),
  '0040848' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田八条',
  ),
  '0040863' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野三条',
  ),
  '0040882' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡公園東',
  ),
  '0048629' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央１条',
    3 => '７丁目１７番３２号',
  ),
  '0048631' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地西',
    3 => '２丁目３番１号',
  ),
  '0040055' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央五条',
  ),
  '0040013' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => 'もみじ台西',
  ),
  '0048618' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央２条',
    3 => '６丁目２番１号',
  ),
  '0040867' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '北野七条',
  ),
  '0040021' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '青葉町',
  ),
  '0040031' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '上野幌一条',
  ),
  '0040846' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '清田六条',
  ),
  '0040000' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '',
  ),
  '0040076' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北六条',
  ),
  '0040041' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地東',
  ),
  '0040801' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '里塚一条',
  ),
  '0040875' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡五条',
  ),
  '0048641' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地東',
    3 => '２丁目４番１号札幌市交通局庁舎２階',
  ),
  '0048611' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央三条',
    3 => '２丁目１－１',
  ),
  '0040812' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '美しが丘二条',
  ),
  '0040074' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別北四条',
  ),
  '0048585' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '厚別中央一条',
    3 => '５丁目４－１',
  ),
  '0048555' => 
  array (
    0 => 1,
    1 => '札幌市厚別区',
    2 => '大谷地東',
    3 => '２丁目４－１',
  ),
  '0040880' => 
  array (
    0 => 1,
    1 => '札幌市清田区',
    2 => '平岡十条',
  ),
);
