<?php 

return array (
  '0392578' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '貝ノ口',
  ),
  '0392234' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '堤田',
  ),
  '0394106' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '有畑',
  ),
  '0393178' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '家ノ上',
  ),
  '0392133' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上川原',
  ),
  '0393102' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '米内沢',
  ),
  '0392155' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '木ノ下西',
  ),
  '0391537' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => 'ウルエ長根',
  ),
  '0392664' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '乙供',
  ),
  '0392186' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '北下田',
  ),
  '0394116' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '中畑',
  ),
  '0391504' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '兎内',
  ),
  '0391802' => 
  array (
    0 => 2,
    1 => '三戸郡新郷村',
    2 => '西越',
  ),
  '0392875' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '淋代',
  ),
  '0395334' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢新井田',
  ),
  '0391168' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '八太郎',
  ),
  '0392575' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '作田',
  ),
  '0392573' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野続',
  ),
  '0393116' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '赤坂',
  ),
  '0392517' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '夏焼',
  ),
  '0391523' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上保土沢',
  ),
  '0391112' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '南白山台',
  ),
  '0392865' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '市ノ渡',
  ),
  '0390316' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '関',
  ),
  '0392126' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '間木',
  ),
  '0395203' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町宿野部',
  ),
  '0395204' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町蛎崎',
  ),
  '0392246' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '桔梗野工業団地',
  ),
  '0391517' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '沢向',
  ),
  '0392584' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '後川原',
  ),
  '0392852' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => 'さそう',
  ),
  '0394142' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '上イタヤノ木',
  ),
  '0393503' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '野内',
  ),
  '0392572' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '城ノ後',
  ),
  '0391527' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '扇田',
  ),
  '0392816' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '家ノ裏',
  ),
  '0392201' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '二川目',
  ),
  '0395344' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢稲平',
  ),
  '0394134' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '林の脇',
  ),
  '0392512' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '笊田',
  ),
  '0391505' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '石仏',
  ),
  '0393157' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '獅子沢',
  ),
  '0394131' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '椛名木',
  ),
  '0392312' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '下吉田',
  ),
  '0392595' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字影津内',
    3 => '９８－１',
  ),
  '0392625' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '長久保',
  ),
  '0392565' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '治部袋',
  ),
  '0393371' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '中野',
  ),
  '0392202' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向平',
  ),
  '0392635' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '乙越',
  ),
  '0392404' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上北北',
  ),
  '0390801' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '片岸',
  ),
  '0394123' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '茅平',
  ),
  '0392835' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '松ケ沢',
  ),
  '0392687' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上清水目',
  ),
  '0391161' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '河原木',
  ),
  '0390892' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '大字苫米地',
    3 => '字下宿２３－１',
  ),
  '0392225' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上明堂',
  ),
  '0391563' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '岡谷地',
  ),
  '0391800' => 
  array (
    0 => 2,
    1 => '三戸郡新郷村',
    2 => '',
  ),
  '0394132' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '太郎須田',
  ),
  '0391539' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '石沢境',
  ),
  '0392285' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北インター工業団地',
    3 => '４丁目２－７',
  ),
  '0392751' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '貝塚家ノ前',
  ),
  '0392825' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '家ノ上',
  ),
  '0392185' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上久保',
  ),
  '0390812' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '椛木',
  ),
  '0392535' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '沼ノ沢',
  ),
  '0393373' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '浪打',
  ),
  '0395202' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町桧川',
  ),
  '0393107' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '小沢平',
  ),
  '0393145' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '松ノ木平',
  ),
  '0392402' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '大浦',
  ),
  '0390315' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '夏坂',
  ),
  '0393106' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '蟹田',
  ),
  '0392217' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '牛込平',
  ),
  '0390612' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '剣吉',
  ),
  '0392372' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '折茂',
  ),
  '0393113' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '田狭沢',
  ),
  '0391557' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上川原',
  ),
  '0391111' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '東白山台',
  ),
  '0393506' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '三本木',
  ),
  '0391556' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '油出',
  ),
  '0393351' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '外童子',
  ),
  '0394223' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '小田野沢',
  ),
  '0392581' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '東上川原',
  ),
  '0392129' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '中平下長根山',
  ),
  '0392652' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => 'ほとけ沢',
  ),
  '0392511' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '笊田川久保',
  ),
  '0393174' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '大平下',
  ),
  '0392812' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '小田下',
  ),
  '0392583' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '前川原',
  ),
  '0392861' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天間舘大沢',
  ),
  '0392156' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '木ノ下南',
  ),
  '0392634' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '往来ノ下',
  ),
  '0390507' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '高瀬',
  ),
  '0391103' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '長苗代',
  ),
  '0393125' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '坊ノ塚',
  ),
  '0394601' => 
  array (
    0 => 2,
    1 => '下北郡大間町',
    2 => '大間',
  ),
  '0392771' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '姥沢',
  ),
  '0393151' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '白岩向',
  ),
  '0394711' => 
  array (
    0 => 2,
    1 => '下北郡佐井村',
    2 => '佐井',
  ),
  '0390312' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '石亀',
  ),
  '0392515' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '蒼前',
  ),
  '0392831' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '金沢平',
  ),
  '0392588' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '和田下',
  ),
  '0390811' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '法師岡',
  ),
  '0391207' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '金山沢',
  ),
  '0392280' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北インター工業団地',
    3 => '６丁目１－１６',
  ),
  '0393315' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '福島',
  ),
  '0394117' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '鶏沢',
  ),
  '0392821' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '大平',
  ),
  '0392846' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '鳥谷部',
  ),
  '0392853' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => 'さそう平',
  ),
  '0392543' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '有田沢',
  ),
  '0390804' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '高橋',
  ),
  '0394503' => 
  array (
    0 => 2,
    1 => '下北郡風間浦村',
    2 => '蛇浦',
  ),
  '0392506' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '膝森',
  ),
  '0392792' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字森ノ上',
    3 => '１３１－４',
  ),
  '0392654' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '塔ノ沢山',
  ),
  '0392574' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '宇道坂',
  ),
  '0392746' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '附田川目',
  ),
  '0394114' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '大豆田',
  ),
  '0392683' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '板橋山',
  ),
  '0393168' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '前平',
  ),
  '0391104' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '田面木',
  ),
  '0395321' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢源藤城',
  ),
  '0392558' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '高屋敷',
  ),
  '0393179' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '馬門',
  ),
  '0392162' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '南下田',
  ),
  '0393165' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '観音林前田',
  ),
  '0392627' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '漆玉',
  ),
  '0392778' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '坂ノ外',
  ),
  '0393167' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '二本木向',
  ),
  '0393161' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '馬門道',
  ),
  '0392615' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '細津',
  ),
  '0393212' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '尾駮',
  ),
  '0393142' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '久田',
  ),
  '0392587' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上屋田',
  ),
  '0390142' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '久慈町',
  ),
  '0394712' => 
  array (
    0 => 2,
    1 => '下北郡佐井村',
    2 => '長後',
  ),
  '0391538' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '塚無岱',
  ),
  '0390805' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '小泉',
  ),
  '0392213' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '堀ノ内',
  ),
  '0395337' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢九艘泊',
  ),
  '0392623' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '大久保',
  ),
  '0391561' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '赤坂',
  ),
  '0392617' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '水喰',
  ),
  '0393154' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '上小中野',
  ),
  '0392555' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '前田',
  ),
  '0392681' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '家ノ前',
  ),
  '0392862' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '夏間木',
  ),
  '0392507' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => 'えぞ花',
  ),
  '0392673' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '馬尻',
  ),
  '0393341' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '薬師野',
  ),
  '0391702' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '倉石中市',
  ),
  '0392564' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '古屋敷',
  ),
  '0391511' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '鍜冶屋窪',
  ),
  '0392754' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '地蔵堂',
  ),
  '0392857' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天間舘倉越',
  ),
  '0392636' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '往来ノ上',
  ),
  '0394151' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '向平',
  ),
  '0391200' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '',
  ),
  '0392776' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '李沢家ノ前',
  ),
  '0392531' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '太田',
  ),
  '0393118' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '寺ノ沢',
  ),
  '0394401' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '大畑町',
  ),
  '0392731' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '後平',
  ),
  '0392315' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '柳町',
  ),
  '0391528' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '浅水',
  ),
  '0392762' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '二ツ森家ノ下',
  ),
  '0390144' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '六日町',
  ),
  '0392744' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '塚長根',
  ),
  '0392872' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下タ川原',
  ),
  '0392212' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '東下川原',
  ),
  '0393200' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '',
  ),
  '0390103' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '大向',
  ),
  '0391203' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '鳥屋部',
  ),
  '0392784' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫長沢下',
  ),
  '0393158' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '観音林後',
  ),
  '0392678' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '狐沢山',
  ),
  '0390195' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '大字沖田面',
    3 => '字沖中４６',
  ),
  '0392206' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '松原',
  ),
  '0391166' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '根城',
  ),
  '0392834' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '向中野川向',
  ),
  '0392732' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '卒古沢',
  ),
  '0392624' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '蓼内久保',
  ),
  '0392236' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '洋光台',
  ),
  '0392102' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '豊栄',
  ),
  '0392143' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上水下',
  ),
  '0391564' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '古館下川原',
  ),
  '0394502' => 
  array (
    0 => 2,
    1 => '下北郡風間浦村',
    2 => '易国間',
  ),
  '0392134' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '馳下り',
  ),
  '0393101' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '浜掛',
  ),
  '0392157' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '木ノ下東',
  ),
  '0391114' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北白山台',
  ),
  '0392182' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '鶉久保',
  ),
  '0393108' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '有戸',
  ),
  '0391508' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '赤川',
  ),
  '0393363' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '山口',
  ),
  '0392549' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下見町',
  ),
  '0392845' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '作田道',
  ),
  '0395346' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢口広',
  ),
  '0392815' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '森ノ下',
  ),
  '0393172' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '鳥井平',
  ),
  '0392855' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '底田',
  ),
  '0392173' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '瓢',
  ),
  '0394224' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '白糠',
  ),
  '0391500' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '',
  ),
  '0392721' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '志茂川原',
  ),
  '0393303' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '東滝',
  ),
  '0392593' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字蛇坂',
    3 => '５５－１',
  ),
  '0393215' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '倉内',
  ),
  '0391552' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '姥堤',
  ),
  '0392589' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '和田',
  ),
  '0391546' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下タノ沢',
  ),
  '0392733' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天間舘前川原',
  ),
  '0392761' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '二ツ森家ノ後',
  ),
  '0390813' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '杉沢',
  ),
  '0391553' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '川原町下裏',
  ),
  '0391547' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '神明後',
  ),
  '0391516' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '市川道十文字',
  ),
  '0393321' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '小湊',
  ),
  '0393103' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '田名部道',
  ),
  '0392586' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '海内',
  ),
  '0391108' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '上野',
  ),
  '0393300' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '',
  ),
  '0392223' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '苗平谷地',
  ),
  '0392544' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '八栗平',
  ),
  '0392672' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '栗山添',
  ),
  '0393144' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '一ノ渡',
  ),
  '0391543' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '竹原',
  ),
  '0392311' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '上吉田',
  ),
  '0393104' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '大月平',
  ),
  '0392613' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '子ノ鳥平',
  ),
  '0392757' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '卒古沢南平',
  ),
  '0394121' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '桧木',
  ),
  '0393100' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '',
  ),
  '0390104' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '小向',
  ),
  '0391525' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '地蔵岱',
  ),
  '0391212' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '蒼前西',
  ),
  '0392813' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '小田平',
  ),
  '0394600' => 
  array (
    0 => 2,
    1 => '下北郡大間町',
    2 => '',
  ),
  '0392314' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '小平',
  ),
  '0392221' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上前田',
  ),
  '0393115' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => 'タラノ木',
  ),
  '0392647' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '外蛯沢後久保',
  ),
  '0391181' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '根城',
    3 => '９丁目１３－９',
  ),
  '0394154' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '明神平',
  ),
  '0395345' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢赤坂',
  ),
  '0392874' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '坪川原',
  ),
  '0390132' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '在府小路町',
  ),
  '0392676' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '下板橋',
  ),
  '0392641' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '枋木',
  ),
  '0394143' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '屋敷形',
  ),
  '0394102' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '浜田',
  ),
  '0392726' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '李川原',
  ),
  '0392245' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北インター工業団地',
  ),
  '0390121' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '豊川',
  ),
  '0391545' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '正場沢',
  ),
  '0395341' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢鹿間平',
  ),
  '0392115' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '菜飯',
  ),
  '0390506' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '法光寺',
  ),
  '0392501' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '荒熊内',
  ),
  '0394124' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '川尻',
  ),
  '0394221' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '猿ケ森',
  ),
  '0392516' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '舘野',
  ),
  '0394112' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '夷ケ沢平',
  ),
  '0393111' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '石神裏',
  ),
  '0392405' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上北南',
  ),
  '0392233' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '沼端',
  ),
  '0392112' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '中野平',
  ),
  '0393141' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '鳴沢',
  ),
  '0392579' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '十役野',
  ),
  '0395331' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢渡向',
  ),
  '0392252' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '黒坂谷地',
  ),
  '0393112' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '中道',
  ),
  '0393147' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '下与田川',
  ),
  '0392145' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上谷地',
  ),
  '0391512' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '西ノ沢',
  ),
  '0392663' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '舘花',
  ),
  '0395201' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町',
  ),
  '0392666' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '乙供山',
  ),
  '0393114' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '助佐小路',
  ),
  '0392674' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '千曳下山',
  ),
  '0393127' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '上川原',
  ),
  '0390313' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '茂市',
  ),
  '0392151' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向山',
  ),
  '0394138' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '塚名平',
  ),
  '0392504' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '寒水',
  ),
  '0391555' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下高田',
  ),
  '0391106' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '坂牛',
  ),
  '0392205' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '深沢平',
  ),
  '0390606' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '相内',
  ),
  '0393507' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '馬屋尻',
  ),
  '0392172' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '洗平',
  ),
  '0393332' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '清水川',
  ),
  '0393146' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '下松ノ木平',
  ),
  '0392122' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '沼小屋',
  ),
  '0392287' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '大字市川町',
    3 => '字下揚４５－１３',
  ),
  '0392854' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '高井名',
  ),
  '0394222' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '砂子又',
  ),
  '0392548' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '見町',
  ),
  '0393343' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '狩場沢',
  ),
  '0390141' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '川守田',
  ),
  '0392724' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上平',
  ),
  '0393342' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '口広',
  ),
  '0392561' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '銀南木',
  ),
  '0392135' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '立蛇',
  ),
  '0392534' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '荒屋',
  ),
  '0393505' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '宮田',
  ),
  '0392566' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '放森',
  ),
  '0391113' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '西白山台',
  ),
  '0391534' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '荒町',
  ),
  '0390102' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '赤石',
  ),
  '0392567' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '鶴児平',
  ),
  '0390317' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '山口',
  ),
  '0393153' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '中小中野',
  ),
  '0392124' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '境田',
  ),
  '0395326' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢桂沢',
  ),
  '0392614' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '切左坂道ノ下',
  ),
  '0393312' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '浅所',
  ),
  '0392538' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '寺下',
  ),
  '0392525' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '七戸',
  ),
  '0394144' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '浜懸',
  ),
  '0390614' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '虎渡',
  ),
  '0392136' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '中下田',
  ),
  '0392646' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '外蛯沢西平',
  ),
  '0391193' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '豊洲',
    3 => '２－３８',
  ),
  '0393155' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '切明',
  ),
  '0391554' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '川原町',
  ),
  '0393148' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '与田川尻',
  ),
  '0392814' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '道ノ下',
  ),
  '0390452' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '袴田',
  ),
  '0392871' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '白石',
  ),
  '0392536' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野佐掛',
  ),
  '0390503' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '平',
  ),
  '0391169' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '日計',
  ),
  '0391542' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '中道',
  ),
  '0392715' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '尾山頭',
  ),
  '0392180' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '住吉',
  ),
  '0391513' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '古館',
  ),
  '0391162' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '豊洲',
  ),
  '0392714' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上志多',
  ),
  '0391101' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '尻内町',
  ),
  '0393121' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '船橋',
  ),
  '0390815' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '福田',
  ),
  '0392111' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '西後谷地',
  ),
  '0392682' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '石坂',
  ),
  '0392153' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '山崎',
  ),
  '0392785' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫村ノ上',
  ),
  '0393109' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '向田',
  ),
  '0390201' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '田子',
  ),
  '0392235' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '千刈田',
  ),
  '0392147' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '赤田前',
  ),
  '0392283' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '桔梗野工業団地',
    3 => '３丁目６－５',
  ),
  '0391526' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上長下',
  ),
  '0392132' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '西前川原',
  ),
  '0391107' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '櫛引',
  ),
  '0392183' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '鶉久保山',
  ),
  '0392493' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '大字上野',
    3 => '字新堤向９３',
  ),
  '0392877' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '五庵ノ下',
  ),
  '0393126' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '下前田',
  ),
  '0390112' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '梅内',
  ),
  '0392563' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '向平',
  ),
  '0393302' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '白砂',
  ),
  '0395327' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢本村',
  ),
  '0392657' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '赤川道',
  ),
  '0391567' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上大平楽',
  ),
  '0390311' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '原',
  ),
  '0391121' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '卸センター',
  ),
  '0392856' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '古和備',
  ),
  '0393504' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '矢田',
  ),
  '0392642' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '寒水',
  ),
  '0392200' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '',
  ),
  '0394700' => 
  array (
    0 => 2,
    1 => '下北郡佐井村',
    2 => '',
  ),
  '0395325' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢辰内',
  ),
  '0392204' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '深沢',
  ),
  '0392677' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '夫雑原下山',
  ),
  '0390451' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '蛇沼',
  ),
  '0392832' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '道ノ上',
  ),
  '0392526' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上町野',
  ),
  '0392293' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上明堂',
    3 => '１１２',
  ),
  '0394133' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '舘の後',
  ),
  '0392843' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '橋ノ上',
  ),
  '0392302' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '切谷内',
  ),
  '0391521' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '五百窪',
  ),
  '0394157' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '二又',
  ),
  '0391701' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '倉石石沢',
  ),
  '0392181' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '古間木山',
  ),
  '0391533' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上大町',
  ),
  '0392842' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中鳥谷',
  ),
  '0392605' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '淋代',
  ),
  '0392753' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '竿打川原',
  ),
  '0392241' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '市川町',
  ),
  '0391180' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '河原木',
    3 => '字高館',
  ),
  '0392576' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '桜田',
  ),
  '0392779' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '榎林古屋敷',
  ),
  '0392668' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '北膳前',
  ),
  '0390292' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '大字田子',
    3 => '字天神堂平８１',
  ),
  '0392286' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '松原',
    3 => '２丁目１３２－１',
  ),
  '0392723' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下志多',
  ),
  '0391569' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '根岸',
  ),
  '0392804' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野崎狐久保',
  ),
  '0392741' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '猪ノ鼻',
  ),
  '0392645' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '外蛯沢前平',
  ),
  '0394292' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '大字砂子又',
    3 => '字沢内５番地３４',
  ),
  '0392224' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '下明堂',
  ),
  '0392551' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '薬師平',
  ),
  '0393163' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '新町裏',
  ),
  '0393524' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '滝沢',
  ),
  '0391163' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '高州',
  ),
  '0392542' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '萩ノ沢',
  ),
  '0392232' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '東後谷地',
  ),
  '0392713' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '東天間舘',
  ),
  '0392786' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫東道添',
  ),
  '0391205' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '晴山沢',
  ),
  '0392675' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '千曳',
  ),
  '0393214' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '平沼',
  ),
  '0393124' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '白岩',
  ),
  '0392752' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '鉢森平',
  ),
  '0392606' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '数牛',
  ),
  '0391562' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '鹿内',
  ),
  '0395323' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢七引',
  ),
  '0392222' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '下前田',
  ),
  '0392828' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '森ケ沢',
  ),
  '0392282' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北インター工業団地',
    3 => '五丁目１番１４号',
  ),
  '0390111' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '泉山',
  ),
  '0392537' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '賽ノ神',
  ),
  '0393301' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '東田沢',
  ),
  '0391501' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上市川',
  ),
  '0392216' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '後田',
  ),
  '0392873' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天間舘寒水',
  ),
  '0392251' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向坂',
  ),
  '0393177' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '柴崎',
  ),
  '0392864' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下モ川原',
  ),
  '0390501' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '上名久井',
  ),
  '0392125' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '三本木',
  ),
  '0390100' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '',
  ),
  '0392763' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '二ツ森家ノ表',
  ),
  '0392243' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '松ケ丘',
  ),
  '0392553' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '八尺堂',
  ),
  '0391551' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '上新井田',
  ),
  '0392600' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '',
  ),
  '0391105' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '八幡',
  ),
  '0392163' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '館越',
  ),
  '0393156' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '枇杷野',
  ),
  '0393353' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '田茂木',
  ),
  '0391503' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '大久保',
  ),
  '0392117' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '川端',
  ),
  '0392667' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '膳前',
  ),
  '0392524' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '寺裏',
  ),
  '0394602' => 
  array (
    0 => 2,
    1 => '下北郡大間町',
    2 => '奥戸',
  ),
  '0392742' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '舟場向川久保',
  ),
  '0392523' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '影津内',
  ),
  '0392585' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上ノ山',
  ),
  '0391515' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '熊ノ沢',
  ),
  '0392863' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '十枝内',
  ),
  '0392569' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '馬門川原',
  ),
  '0392406' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '旭北',
  ),
  '0392123' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '西下谷地',
  ),
  '0392144' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '丈の端',
  ),
  '0392121' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '下境',
  ),
  '0393393' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '大字小湊',
    3 => '字小湊６３',
  ),
  '0391531' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '狐森',
  ),
  '0392686' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '宇道坂',
  ),
  '0392688' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '大撫沢',
  ),
  '0394301' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '泊',
  ),
  '0393176' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '中渡',
  ),
  '0392712' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '北天間舘',
  ),
  '0391208' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '角柄折',
  ),
  '0391514' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下中崎',
  ),
  '0393372' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '土屋',
  ),
  '0392527' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '町',
  ),
  '0392203' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '一川目',
  ),
  '0391524' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '豊間内',
  ),
  '0392313' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '鶴喰',
  ),
  '0392253' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '獺野',
  ),
  '0392214' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '東前川原',
  ),
  '0392407' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '旭南',
  ),
  '0392371' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '犬落瀬',
  ),
  '0392805' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '原久保',
  ),
  '0395322' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢滝山',
  ),
  '0392242' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '多賀台',
  ),
  '0391541' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '新田窪',
  ),
  '0391109' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '豊崎町',
  ),
  '0390133' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '馬喰町',
  ),
  '0390814' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '埖渡',
  ),
  '0394137' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '下川原',
  ),
  '0395336' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢蛸田',
  ),
  '0392811' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天間舘荒谷',
  ),
  '0392165' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '阿光坊',
  ),
  '0392773' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '前左野',
  ),
  '0392547' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '矢倉',
  ),
  '0391532' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '観音堂',
  ),
  '0391102' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '一番町',
  ),
  '0392161' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '西下川原',
  ),
  '0390135' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '八日町',
  ),
  '0392503' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '豊間内',
  ),
  '0392616' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '切左坂道ノ上',
  ),
  '0392118' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '彦七川原',
  ),
  '0392665' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '柳沢',
  ),
  '0392716' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '菩提木',
  ),
  '0392822' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '小又',
  ),
  '0394153' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '吹越',
  ),
  '0392211' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '新田',
  ),
  '0392653' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '下山',
  ),
  '0392748' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '南舘向',
  ),
  '0392141' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '明土',
  ),
  '0395333' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢黒岩',
  ),
  '0390802' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '苫米地',
  ),
  '0390453' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '貝守',
  ),
  '0390504' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '鳥舌内',
  ),
  '0392803' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野崎森ノ下',
  ),
  '0392598' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字大沢',
    3 => '４８－８',
  ),
  '0394122' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '鶏ケ唄',
  ),
  '0392775' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '李沢道ノ下',
  ),
  '0392552' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '鶴打田',
  ),
  '0392622' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '浜家苫',
  ),
  '0392745' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '夷堂',
  ),
  '0394105' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '苗代川目',
  ),
  '0391164' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '下長',
  ),
  '0392594' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字蛇坂',
    3 => '５５－１',
  ),
  '0392824' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '家ノ下',
  ),
  '0394135' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '林の後',
  ),
  '0392522' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '倉越',
  ),
  '0392827' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '森ノ上',
  ),
  '0392772' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下田坪',
  ),
  '0394100' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '',
  ),
  '0391206' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '田代',
  ),
  '0392571' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '蛇坂',
  ),
  '0391165' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '石堂',
  ),
  '0392802' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野崎前平',
  ),
  '0392611' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '中村道ノ上',
  ),
  '0392514' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '太田野',
  ),
  '0391522' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '小渡',
  ),
  '0392826' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中野',
  ),
  '0392801' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '野崎',
  ),
  '0393173' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '陣場川原',
  ),
  '0391201' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '道仏',
  ),
  '0392539' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中村',
  ),
  '0392844' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '手代森',
  ),
  '0392777' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '李沢家ノ後',
  ),
  '0392158' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向山南',
  ),
  '0390105' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '沖田面',
  ),
  '0392146' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '中谷地',
  ),
  '0392192' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '中下田',
    3 => '１３５－２',
  ),
  '0392289' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '上明堂',
    3 => '６０－６',
  ),
  '0390143' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '川守田町',
  ),
  '0391544' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '二階平',
  ),
  '0391502' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '切谷内',
  ),
  '0393213' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '鷹架',
  ),
  '0394152' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '百目木',
  ),
  '0390134' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '同心町',
  ),
  '0392612' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '狼ノ沢',
  ),
  '0392655' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '内蛯沢道ノ上',
  ),
  '0392592' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字七戸',
    3 => '３１－２',
  ),
  '0395335' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢寄浪',
  ),
  '0394103' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '川太郎川目',
  ),
  '0393313' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '沼館',
  ),
  '0391197' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '大字河原木',
    3 => '字青森谷地',
  ),
  '0392401' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上野',
  ),
  '0391204' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '平内',
  ),
  '0392661' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上笹橋',
  ),
  '0394145' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '寺下',
  ),
  '0392226' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '新助川原',
  ),
  '0391559' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下大町',
  ),
  '0392300' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '',
  ),
  '0393122' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '雑吉沢',
  ),
  '0392554' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫',
  ),
  '0391192' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '大字田面木',
    3 => '字上野平１６番地１',
  ),
  '0390613' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '森越',
  ),
  '0392631' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '滝沢平',
  ),
  '0392607' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '姥沢',
  ),
  '0392656' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '内蛯沢向',
  ),
  '0391566' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '幸ノ神',
  ),
  '0392851' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '堰根',
  ),
  '0392142' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '小前谷地',
  ),
  '0392662' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '下笹橋',
  ),
  '0394101' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '林尻',
  ),
  '0394701' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町',
  ),
  '0392685' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '家ノ下タ',
  ),
  '0391568' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '銀杏木',
  ),
  '0393152' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '下小中野',
  ),
  '0392403' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '新舘',
  ),
  '0390200' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '',
  ),
  '0391185' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '大字長苗代',
    3 => '字前田８３－１',
  ),
  '0392518' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天神林',
  ),
  '0392171' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '新敷',
  ),
  '0394501' => 
  array (
    0 => 2,
    1 => '下北郡風間浦村',
    2 => '下風呂',
  ),
  '0393129' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '新田',
  ),
  '0392782' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫太田嶋',
  ),
  '0390113' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '目時',
  ),
  '0392602' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '五十嵐',
  ),
  '0392633' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '素柄邸',
  ),
  '0392556' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '西槻木',
  ),
  '0393352' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '内童子',
  ),
  '0391565' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下新井田',
  ),
  '0392188' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '若葉',
  ),
  '0392127' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '木崎',
  ),
  '0392513' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '東槻木',
  ),
  '0392644' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '保戸沢家ノ上',
  ),
  '0392717' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '柳平',
  ),
  '0392521' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '天王',
  ),
  '0392711' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中天間舘',
  ),
  '0391211' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '蒼前東',
  ),
  '0393331' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '浜子',
  ),
  '0395324' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢田ノ頭',
  ),
  '0390502' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '下名久井',
  ),
  '0392671' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '小沢',
  ),
  '0393166' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '二本木向前田',
  ),
  '0391167' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '沢里',
  ),
  '0391548' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '新町',
  ),
  '0390314' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '遠瀬',
  ),
  '0392546' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '清水頭',
  ),
  '0393381' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '茂浦',
  ),
  '0392545' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '別曽',
  ),
  '0391558' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '沢',
  ),
  '0392131' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向川原',
  ),
  '0392541' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '都平',
  ),
  '0393131' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '野辺地',
  ),
  '0394692' => 
  array (
    0 => 2,
    1 => '下北郡大間町',
    2 => '大字大間',
    3 => '字大間１０４番地',
  ),
  '0392281' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '北インター工業団地',
    3 => '６丁目１－１６',
  ),
  '0392747' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '附田家ノ前',
  ),
  '0392532' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '大林',
  ),
  '0393175' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '地続山',
  ),
  '0392568' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '左組',
  ),
  '0392128' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '染屋',
  ),
  '0392533' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '川去',
  ),
  '0391535' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '新丁',
  ),
  '0392116' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '秋堂',
  ),
  '0392559' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '山屋',
  ),
  '0392562' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '倉岡',
  ),
  '0394141' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '三保野',
  ),
  '0391519' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '天満',
  ),
  '0392152' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '向山東',
  ),
  '0392876' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '堰代',
  ),
  '0390803' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '麦沢',
  ),
  '0392696' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '塔ノ沢山',
    3 => '１－９４',
  ),
  '0394155' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '豊栄平',
  ),
  '0394293' => 
  array (
    0 => 2,
    1 => '下北郡東通村',
    2 => '大字白糠',
    3 => '字前坂下３４－４',
  ),
  '0393164' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '前田',
  ),
  '0394104' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '下苗代川目',
  ),
  '0392648' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '外蛯沢北久保',
  ),
  '0392621' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '田ノ沢',
  ),
  '0392254' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '苗振谷地',
  ),
  '0392601' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => 'ガス平',
  ),
  '0391518' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '下モ沢向',
  ),
  '0390198' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '大字在府小路町',
    3 => '４３',
  ),
  '0392557' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '西野',
  ),
  '0392215' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '下屋敷',
  ),
  '0393128' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '上前田',
  ),
  '0393501' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浅虫',
  ),
  '0392604' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '空久保',
  ),
  '0392502' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '大沢',
  ),
  '0392508' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '大池',
  ),
  '0395343' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢小サ沢',
  ),
  '0393311' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '福館',
  ),
  '0392597' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字蛇坂',
    3 => '５７－３１',
  ),
  '0392255' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '土取',
  ),
  '0392833' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '家ノ前',
  ),
  '0395332' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢瀬野川目',
  ),
  '0393333' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '松野木',
  ),
  '0392743' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '寺沢前',
  ),
  '0391506' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '熊野林',
  ),
  '0393362' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '増田',
  ),
  '0392722' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '向川原',
  ),
  '0392684' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '向平',
  ),
  '0394115' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '稲荷平',
  ),
  '0392651' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '大沢',
  ),
  '0392866' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '栗ノ木沢',
  ),
  '0392392' => 
  array (
    0 => 2,
    1 => '上北郡六戸町',
    2 => '大字犬落瀬',
    3 => '字前谷地６０',
  ),
  '0391202' => 
  array (
    0 => 2,
    1 => '三戸郡階上町',
    2 => '赤保内',
  ),
  '0391536' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '愛宕後',
  ),
  '0391801' => 
  array (
    0 => 2,
    1 => '三戸郡新郷村',
    2 => '戸来',
  ),
  '0392783' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '中岫番屋',
  ),
  '0393171' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '上御手洗瀬',
  ),
  '0392756' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '榎林家ノ後',
  ),
  '0394156' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '雲雀平',
  ),
  '0390106' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '相内',
  ),
  '0393117' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '下坂',
  ),
  '0390122' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '斗内',
  ),
  '0392154' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '豊原',
  ),
  '0391529' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '手倉橋',
  ),
  '0390131' => 
  array (
    0 => 2,
    1 => '三戸郡三戸町',
    2 => '二日町',
  ),
  '0393211' => 
  array (
    0 => 2,
    1 => '上北郡六ヶ所村',
    2 => '出戸',
  ),
  '0392841' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '下鳥谷部',
  ),
  '0394500' => 
  array (
    0 => 2,
    1 => '下北郡風間浦村',
    2 => '',
  ),
  '0390202' => 
  array (
    0 => 2,
    1 => '三戸郡田子町',
    2 => '相米',
  ),
  '0392492' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '上北南',
    3 => '４丁目３２－４８４',
  ),
  '0390611' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '斗賀',
  ),
  '0392577' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '鍛治林',
  ),
  '0393159' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '観音林脇',
  ),
  '0392626' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '後久保',
  ),
  '0392823' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '館ノ下',
  ),
  '0395342' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '脇野沢小沢',
  ),
  '0392781' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '花松林ノ根',
  ),
  '0393361' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '藤沢',
  ),
  '0392643' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '乙部道ノ上',
  ),
  '0392114' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '高田',
  ),
  '0392582' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '西上川原',
  ),
  '0392184' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '浜道',
  ),
  '0393364' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '小豆沢',
  ),
  '0393382' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '稲生',
  ),
  '0392187' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '緑ケ丘',
  ),
  '0393502' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '久栗坂',
  ),
  '0394402' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '大畑町正津川',
  ),
  '0391703' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '倉石又重',
  ),
  '0392113' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '犬毛谷地',
  ),
  '0392725' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '上川原',
  ),
  '0392755' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '榎林家ノ前',
  ),
  '0390505' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '鳥谷',
  ),
  '0392793' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '字森ノ上',
    3 => '１９８',
  ),
  '0392292' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '桔梗野工業団地',
    3 => '１丁目３－１',
  ),
  '0391507' => 
  array (
    0 => 2,
    1 => '三戸郡五戸町',
    2 => '蛯川後',
  ),
  '0392189' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '青葉',
  ),
  '0394111' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '大畑',
  ),
  '0390595' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '大字平',
    3 => '字広場２２',
  ),
  '0392231' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '東下谷地',
  ),
  '0392500' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '',
  ),
  '0393123' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '種川',
  ),
  '0392774' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '柴舘道ノ下',
  ),
  '0395304' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '川内町蛎崎',
  ),
  '0393105' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '有戸鳥井平',
  ),
  '0394495' => 
  array (
    0 => 2,
    1 => 'むつ市',
    2 => '大畑町',
    3 => '中島１０８－５',
  ),
  '0391160' => 
  array (
    0 => 2,
    1 => '八戸市',
    2 => '小田',
  ),
  '0394136' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '横浜',
  ),
  '0394113' => 
  array (
    0 => 2,
    1 => '上北郡横浜町',
    2 => '家ノ前川目',
  ),
  '0392632' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '日影林ノ上山',
  ),
  '0393314' => 
  array (
    0 => 2,
    1 => '東津軽郡平内町',
    2 => '盛田',
  ),
  '0393143' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '川目',
  ),
  '0392164' => 
  array (
    0 => 2,
    1 => '上北郡おいらせ町',
    2 => '神明前',
  ),
  '0390101' => 
  array (
    0 => 2,
    1 => '三戸郡南部町',
    2 => '玉掛',
  ),
  '0392505' => 
  array (
    0 => 2,
    1 => '上北郡七戸町',
    2 => '立野頭',
  ),
  '0393162' => 
  array (
    0 => 2,
    1 => '上北郡野辺地町',
    2 => '笹館',
  ),
  '0392603' => 
  array (
    0 => 2,
    1 => '上北郡東北町',
    2 => '横沢山',
  ),
);
