<?php 

return array (
  2130000 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '',
  ),
  2130035 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '向ケ丘',
  ),
  2130027 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '野川',
  ),
  2130011 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久本',
  ),
  2138522 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下作延',
    3 => '１６０４',
  ),
  2130014 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '新作',
  ),
  2138546 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
    3 => '３丁目２番１号かながわサイエンスパークＲ＆Ｄビジネスパークビル',
  ),
  2130034 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '上作延',
  ),
  2138585 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '二子',
    3 => '６丁目１３－１０',
  ),
  2138588 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '宇奈根',
    3 => '７３１－１',
  ),
  2130001 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '溝口',
  ),
  2138589 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下作延',
    3 => '６９２番地',
  ),
  2138502 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '末長',
    3 => '１１１６',
  ),
  2138551 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下野毛',
    3 => '３丁目１３－１',
  ),
  2138580 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久本',
    3 => '２丁目３－１',
  ),
  2130023 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '子母口',
  ),
  2138545 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
    3 => '３丁目２番１号かながわサイエンスパークＲ＆Ｄビジネスパークビル',
  ),
  2138512 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下野毛',
    3 => '３丁目１６－１',
  ),
  2130013 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '末長',
  ),
  2138503 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久本',
    3 => '２丁目４－３',
  ),
  2138525 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久本',
    3 => '３丁目３－１７',
  ),
  2138507 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '溝口',
    3 => '３丁目８－３',
  ),
  2138520 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '野川',
    3 => '３６９６',
  ),
  2138521 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '二子',
    3 => '４丁目９－１',
  ),
  2138586 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
    3 => '１丁目１７番３号',
  ),
  2138511 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '北見方',
    3 => '２丁目６－１',
  ),
  2138515 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '溝口',
    3 => '１丁目６－１２',
  ),
  2130032 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久地',
  ),
  2138587 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '梶ケ谷',
    3 => '１丁目３－１',
  ),
  2138573 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '千年',
    3 => '６９８－１',
  ),
  2130005 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '北見方',
  ),
  2138550 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
    3 => '１丁目１３－３',
  ),
  2138523 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '溝口',
    3 => '２丁目１１－８リバーストーン第３ビル３階',
  ),
  2130026 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久末',
  ),
  2130022 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '千年',
  ),
  2138570 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下作延',
    3 => '２７４－２',
  ),
  2130012 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
  ),
  2130002 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '二子',
  ),
  2138566 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '二子',
    3 => '６丁目２－３',
  ),
  2130004 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '諏訪',
  ),
  2138533 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '坂戸',
    3 => '１丁目２０－１',
  ),
  2130025 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '蟹ケ谷',
  ),
  2130006 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下野毛',
  ),
  2130015 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '梶ケ谷',
  ),
  2138558 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '溝口',
    3 => '１丁目２４－１６',
  ),
  2138559 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '二子',
    3 => '１丁目１７－１',
  ),
  2138577 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '梶ケ谷',
    3 => '２丁目３－３',
  ),
  2138505 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下野毛',
    3 => '２丁目１２－１',
  ),
  2138535 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '久本',
    3 => '３丁目５－８',
  ),
  2130003 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '瀬田',
  ),
  2138581 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下野毛',
    3 => '３丁目１５－２',
  ),
  2130031 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '宇奈根',
  ),
  2130021 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '千年新町',
  ),
  2130024 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '明津',
  ),
  2138576 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下作延',
    3 => '２丁目７番６０号',
  ),
  2138553 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '宇奈根',
    3 => '７１５－１',
  ),
  2130033 => 
  array (
    0 => 14,
    1 => '川崎市高津区',
    2 => '下作延',
  ),
);
