<?php 

return array (
  2660032 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'おゆみ野中央',
  ),
  2660016 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '椎名崎町',
  ),
  2660000 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '',
  ),
  2660024 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '中西町',
  ),
  2660011 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '鎌取町',
  ),
  2660015 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '小金沢町',
  ),
  2660004 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '平川町',
  ),
  2660002 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '平山町',
  ),
  2668550 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '鎌取町',
    3 => '２２６－１',
  ),
  2660005 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '誉田町',
  ),
  2660025 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '落井町',
  ),
  2660007 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '辺田町',
  ),
  2660021 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '刈田子町',
  ),
  2660033 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'おゆみ野南',
  ),
  2660003 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '高田町',
  ),
  2660034 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'おゆみ野有吉',
  ),
  2660001 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '東山科町',
  ),
  2660006 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大膳野町',
  ),
  2660026 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '古市場町',
  ),
  2660023 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '茂呂町',
  ),
  2660014 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大金沢町',
  ),
  2660031 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'おゆみ野',
  ),
  2668733 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'おゆみ野',
    3 => '３丁目１５番地３号',
  ),
  2660022 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '富岡町',
  ),
);
