<?php 

return array (
  2330013 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '丸山台',
  ),
  2330001 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上大岡東',
  ),
  2330006 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '芹が谷',
  ),
  2330011 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '東永谷',
  ),
  2330012 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上永谷',
  ),
  2330016 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '下永谷',
  ),
  2338556 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上大岡西',
    3 => '１丁目６－１',
  ),
  2330008 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '最戸',
  ),
  2330000 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '',
  ),
  2330002 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上大岡西',
  ),
  2338502 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '港南',
    3 => '４丁目２－３',
  ),
  2330005 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '東芹が谷',
  ),
  2330003 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '港南',
  ),
  2338501 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '港南',
    3 => '４丁目２－２',
  ),
  2330015 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '日限山',
  ),
  2338555 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上大岡西',
    3 => '１丁目６－１',
  ),
  2330004 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '港南中央通',
  ),
  2338503 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '芹が谷',
    3 => '２丁目６－１',
  ),
  2330014 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '上永谷町',
  ),
  2330007 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '大久保',
  ),
  2338550 => 
  array (
    0 => 14,
    1 => '横浜市港南区',
    2 => '最戸',
    3 => '１丁目１３－１',
  ),
);
