<?php 

return array (
  8140112 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '友丘',
  ),
  8148577 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目１－１',
  ),
  8140002 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '西新',
  ),
  8140155 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '東油山',
  ),
  8148512 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '１丁目１番１号',
  ),
  8140144 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '梅林',
  ),
  8148550 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目３－２－１６Ｆ',
  ),
  8140033 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '有田',
  ),
  8140111 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '茶山',
  ),
  8140151 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '堤',
  ),
  8140103 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '鳥飼',
  ),
  8140023 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '原団地',
  ),
  8140162 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '星の原団地',
  ),
  8140172 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '梅林',
  ),
  8140035 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '室住団地',
  ),
  8140154 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '宝台団地',
  ),
  8148798 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道',
    3 => '２丁目５－１',
  ),
  8140001 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
  ),
  8148511 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '西新',
    3 => '６丁目２－９２',
  ),
  8140192 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '鳥飼',
    3 => '６丁目１－１',
  ),
  8140143 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '南片江',
  ),
  8148565 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目３番２号ＴＮＣ放送会館３階',
  ),
  8140142 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '片江',
  ),
  8148554 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目２－２２',
  ),
  8140105 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '城西団地',
  ),
  8140180 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '七隈',
    3 => '８丁目１９－１',
  ),
  8140003 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '城西',
  ),
  8140122 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '友泉亭',
  ),
  8140104 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '別府',
  ),
  8140106 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '別府団地',
  ),
  8140121 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '神松寺',
  ),
  8148522 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '祖原',
    3 => '１５－７',
  ),
  8140004 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '曙',
  ),
  8148520 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '荒江',
    3 => '２丁目１９－１',
  ),
  8148510 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '西新',
    3 => '６丁目１－１０',
  ),
  8148553 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目２－２２',
  ),
  8148503 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道',
    3 => '２丁目１６－１０',
  ),
  8140114 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '金山団地',
  ),
  8140193 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '田村',
    3 => '２丁目１５－１',
  ),
  8140132 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '干隈',
  ),
  8140015 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '室見',
  ),
  8140102 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '荒江団地',
  ),
  8148585 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目３－８',
  ),
  8140021 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '荒江',
  ),
  8140011 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '高取',
  ),
  8140133 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '七隈',
  ),
  8140163 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '干隈',
  ),
  8140012 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '昭代',
  ),
  8148602 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道',
    3 => '１丁目５－２２',
  ),
  8140177 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '田',
  ),
  8140198 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '別府',
    3 => '５丁目７－１',
  ),
  8148567 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目４番１号',
  ),
  8140123 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '長尾',
  ),
  8140005 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '祖原',
  ),
  8140034 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '有田団地',
  ),
  8140152 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '堤団地',
  ),
  8140014 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '弥生',
  ),
  8140113 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '田島',
  ),
  8140006 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道',
  ),
  8140161 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '飯倉',
  ),
  8148555 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目３－２',
  ),
  8148501 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道',
    3 => '２丁目１－１',
  ),
  8140131 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '松山',
  ),
  8140173 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '西油山',
  ),
  8140013 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '藤崎',
  ),
  8140176 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '四箇田団地',
  ),
  8148525 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '西新',
    3 => '１丁目１－３５',
  ),
  8140022 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '原',
  ),
  8140000 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '',
  ),
  8140171 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '野芥',
  ),
  8140134 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '飯倉',
  ),
  8148556 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目３－２',
  ),
  8140141 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '西片江',
  ),
  8148505 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '室見',
    3 => '５丁目１２－２７',
  ),
  8148651 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '１丁目７－７',
  ),
  8148588 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目２－１',
  ),
  8140165 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '次郎丸',
  ),
  8140153 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '樋井川',
  ),
  8140100 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '',
  ),
  8140032 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '小田部',
  ),
  8140164 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '賀茂',
  ),
  8140031 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '南庄',
  ),
  8148589 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '百道浜',
    3 => '２丁目２番１号',
  ),
  8140175 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '田村',
  ),
  8140101 => 
  array (
    0 => 40,
    1 => '福岡市城南区',
    2 => '荒江',
  ),
  8140174 => 
  array (
    0 => 40,
    1 => '福岡市早良区',
    2 => '田隈',
  ),
);
