<?php 

return array (
  4938002 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '北方町曽根',
  ),
  4930004 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町玉ノ井',
  ),
  4930007 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町外割田',
  ),
  4930002 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町門間',
  ),
  4938003 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '北方町中島',
  ),
  4938001 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '北方町北方',
  ),
  4930001 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町黒田',
  ),
  4930005 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町里小牧',
  ),
  4930003 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町三ツ法寺',
  ),
  4930006 => 
  array (
    0 => 23,
    1 => '一宮市',
    2 => '木曽川町内割田',
  ),
);
