<?php 

return array (
  9880393 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷舘岡',
    3 => '１０',
  ),
  9880572 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町上鮪立',
  ),
  9880348 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町小峰崎',
  ),
  9880223 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯鳥子沢',
  ),
  9880413 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津上の山',
  ),
  9880275 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町九多丸',
  ),
  9880324 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町歌生',
  ),
  9880815 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '小々汐',
  ),
  9880432 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津中山',
  ),
  9880414 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津長沢',
  ),
  9880252 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上後原',
  ),
  9880231 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯浜',
  ),
  9880824 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '川原崎',
  ),
  9880243 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上牧',
  ),
  9880541 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町北中',
  ),
  9880304 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大沢',
  ),
  9880155 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎大萱',
  ),
  9880812 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '大岩井山',
  ),
  9880465 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津韮の浜',
  ),
  9880121 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎萱',
  ),
  9880012 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '栄町',
  ),
  9880045 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田谷',
  ),
  9880043 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '南郷',
  ),
  9880477 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津払川',
  ),
  9880313 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町卯名沢',
  ),
  9880845 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '前木',
  ),
  9880514 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町小田',
  ),
  9880341 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷桜子',
  ),
  9880076 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '舘山',
  ),
  9880166 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩上羽田',
  ),
  9880287 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大朴木',
  ),
  9880053 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田中前',
  ),
  9880603 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '外畑',
  ),
  9880026 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '幸町',
  ),
  9880831 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '金成沢',
  ),
  9880847 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '阿霄月',
  ),
  9880525 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町堂角',
  ),
  9880363 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町深萩',
  ),
  9880308 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷松岡',
  ),
  9880002 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '錦町',
  ),
  9880357 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町中平',
  ),
  9880072 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '化粧坂',
  ),
  9880622 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '中山',
  ),
  9880344 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町宮内',
  ),
  9880167 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩羽田',
  ),
  9880104 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩五駄鱈',
  ),
  9880456 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津川内',
  ),
  9880321 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町小浜',
  ),
  9880846 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '川崎尻',
  ),
  9880263 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町洞沢',
  ),
  9880433 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津馬場',
  ),
  9880133 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎下赤田',
  ),
  9880356 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大柴',
  ),
  9880371 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町漆原',
  ),
  9880833 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '渡戸',
  ),
  9880063 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '四反田',
  ),
  9880823 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '茗荷沢',
  ),
  9880389 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町東川内',
  ),
  9880506 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町出山',
  ),
  9880254 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上野田',
  ),
  9880014 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '柏崎',
  ),
  9880454 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津峰畑',
  ),
  9880505 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町港',
  ),
  9880361 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町下要害',
  ),
  9880046 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田谷前',
  ),
  9880206 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月寺沢',
  ),
  9880455 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津吉野沢',
  ),
  9880284 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町赤牛',
  ),
  9880473 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津中在',
  ),
  9880405 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津草木沢',
  ),
  9880082 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '太田',
  ),
  9880087 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '滝の入',
  ),
  9880864 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '塚沢',
  ),
  9880123 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎中瀬',
  ),
  9880282 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町前浜',
  ),
  9880273 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町三島',
  ),
  9880401 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津浪板',
  ),
  9880251 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上内田',
  ),
  9880531 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町高石浜',
  ),
  9880511 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町舘',
  ),
  9880384 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町高岡',
  ),
  9880553 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町神の倉',
  ),
  9880017 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '南町',
  ),
  9880601 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '外浜',
  ),
  9880346 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町岳の下',
  ),
  9880633 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '駒形',
  ),
  9880402 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津港',
  ),
  9880607 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '亀山',
  ),
  9880162 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩前田',
  ),
  9880051 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '常楽',
  ),
  9880203 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月星谷',
  ),
  9880372 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町尾田',
  ),
  9880533 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町明戸',
  ),
  9880814 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '大浦',
  ),
  9880359 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町上野',
  ),
  9880605 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '浦の浜',
  ),
  9880227 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯森',
  ),
  9880006 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '西みなと町',
  ),
  9880016 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '沢田',
  ),
  9880442 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津番所',
  ),
  9880286 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町高',
  ),
  9880151 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎立石',
  ),
  9880334 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町外尾',
  ),
  9880364 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町小金山',
  ),
  9880003 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本浜町',
  ),
  9880255 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上向田',
  ),
  9880283 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大森',
  ),
  9880317 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町北明戸',
  ),
  9880852 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松川',
  ),
  9880241 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上岩井崎',
  ),
  9880865 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '新早稲谷',
  ),
  9880033 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '川口町',
  ),
  9880522 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町上川原',
  ),
  9880404 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津牧田',
  ),
  9880325 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町蔵内',
  ),
  9880157 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎上金取',
  ),
  9880388 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町上川内',
  ),
  9880381 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷新明戸',
  ),
  9880825 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田尻沢',
  ),
  9880542 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町中',
  ),
  9880443 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津尾崎',
  ),
  9880112 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎前浜',
  ),
  9880207 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月宝ケ沢',
  ),
  9880631 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '三作浜',
  ),
  9880032 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '一景島',
  ),
  9880374 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町角柄',
  ),
  9880512 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町岩井沢',
  ),
  9880172 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩大石倉',
  ),
  9880261 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町後田',
  ),
  9880478 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津樋の口',
  ),
  9880161 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩高前田',
  ),
  9880802 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '高判形山',
  ),
  9880183 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩泥ノ木',
  ),
  9880181 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩杉ノ沢',
  ),
  9880143 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎地生',
  ),
  9880011 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '陣山',
  ),
  9880461 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津寄木',
  ),
  9880337 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町新南明戸',
  ),
  9880431 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津名足',
  ),
  9880156 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎下金取',
  ),
  9880867 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '新台',
  ),
  9880025 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '内ノ脇',
  ),
  9880412 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津南の沢',
  ),
  9880843 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '落合',
  ),
  9880386 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町西川内',
  ),
  9880351 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町午王野沢',
  ),
  9880582 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町東舞根',
  ),
  9880084 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '八日町',
  ),
  9880152 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎外ケ沢',
  ),
  9880315 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町新圃の沢',
  ),
  9880435 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津小沼',
  ),
  9880853 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松川前',
  ),
  9880153 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎面瀬',
  ),
  9880262 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町沖の田',
  ),
  9880312 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町道外',
  ),
  9880225 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯大窪',
  ),
  9880623 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '浅根',
  ),
  9880103 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩港',
  ),
  9880182 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩石兜',
  ),
  9880406 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津中野',
  ),
  9880411 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津田茂川',
  ),
  9880074 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本町',
  ),
  9880279 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町猿内',
  ),
  9880524 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町只越',
  ),
  9880513 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町載鈎',
  ),
  9880604 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '廻舘',
  ),
  9880174 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩大滝',
  ),
  9880004 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '浜町',
  ),
  9880352 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町平椚',
  ),
  9880163 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩迎前田',
  ),
  9880829 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '新田',
  ),
  9880836 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '小芦',
  ),
  9880044 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '神山',
  ),
  9880817 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '西八幡町',
  ),
  9880811 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '東八幡前',
  ),
  9880422 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津松の崎',
  ),
  9880804 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '東中才',
  ),
  9880131 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎尾崎',
  ),
  9880382 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷明戸',
  ),
  9880444 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津泊浜',
  ),
  9880327 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町長窪',
  ),
  9880828 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '下新田',
  ),
  9880803 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '上東側',
  ),
  9880212 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '最知森合',
  ),
  9880464 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津森畑',
  ),
  9880124 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎高谷',
  ),
  9880606 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '磯草',
  ),
  9880448 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津大沼',
  ),
  9880834 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '川上',
  ),
  9880271 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町野々下',
  ),
  9880342 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町幣掛',
  ),
  9880571 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町鮪立',
  ),
  9888501 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '八日町',
    3 => '１丁目１－１',
  ),
  9880023 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '南が丘',
  ),
  9880855 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '名木沢',
  ),
  9880503 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町荒谷前',
  ),
  9880245 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上杉ノ下',
  ),
  9880013 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '魚町',
  ),
  9880365 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町馬籠町',
  ),
  9880452 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津町向',
  ),
  9880526 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町唯越',
  ),
  9880521 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町大畑',
  ),
  9880927 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町西舞根',
  ),
  9880343 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町松ヶ沢',
  ),
  9880058 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田中沖',
  ),
  9880144 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎鶴巻',
  ),
  9880322 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町二十一浜',
  ),
  9880307 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷舘岡',
  ),
  9880008 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '魚浜町',
  ),
  9880105 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩老松',
  ),
  9880031 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '潮見町',
  ),
  9880237 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯赤貝',
  ),
  9880347 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町猪の鼻',
  ),
  9880476 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津上沢',
  ),
  9880077 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '古町',
  ),
  9880562 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町上小鯖',
  ),
  9880001 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '東みなと町',
  ),
  9880345 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町舘下',
  ),
  9880335 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町蕨野',
  ),
  9880224 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯前林',
  ),
  9880471 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津石泉',
  ),
  9880244 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上明戸',
  ),
  9880463 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津大森',
  ),
  9880233 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯原',
  ),
  9880222 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯船原',
  ),
  9880866 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '内松川',
  ),
  9880201 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月千岩田',
  ),
  9880323 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町今朝磯',
  ),
  9880563 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町中井',
  ),
  9880111 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎北沢',
  ),
  9880534 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町宿浦',
  ),
  9880841 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '柳沢',
  ),
  9880041 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '川畑',
  ),
  9880036 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '弁天町',
  ),
  9880383 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町坊の倉',
  ),
  9880055 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '反松',
  ),
  9880868 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '黒石山',
  ),
  9880827 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '和野',
  ),
  9880114 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎浦田',
  ),
  9880612 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '大向',
  ),
  9880253 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上原',
  ),
  9880081 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '蔵底',
  ),
  9880632 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '横沼',
  ),
  9880453 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津伊里前',
  ),
  9880385 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町下川内',
  ),
  9880278 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町高瀬ヶ森',
  ),
  9880451 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津管の浜',
  ),
  9880441 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津田の頭',
  ),
  9880042 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本郷',
  ),
  9880634 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '要害',
  ),
  9880061 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩ケ崎',
  ),
  9880062 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '明戸',
  ),
  9880018 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '南町海岸',
  ),
  9880034 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '朝日町',
  ),
  9880309 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷松尾',
  ),
  9880328 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町菅の沢',
  ),
  9880844 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '象ケ鼻',
  ),
  9880354 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町鹿の子',
  ),
  9880387 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町中川内',
  ),
  9880052 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田中',
  ),
  9880101 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩舘下',
  ),
  9880037 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '魚市場前',
  ),
  9880276 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町日門',
  ),
  9880602 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '大初平',
  ),
  9880854 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '磯沢',
  ),
  9880421 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津平棚',
  ),
  9880353 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町信夫',
  ),
  9880581 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町浦',
  ),
  9880202 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月台ノ沢',
  ),
  9880523 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町境',
  ),
  9880022 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '河原田',
  ),
  9880164 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩四十二',
  ),
  9880543 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町小長根',
  ),
  9880057 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '所沢',
  ),
  9880015 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '浜見山',
  ),
  9880837 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '鹿ノ倉',
  ),
  9880535 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町馬場',
  ),
  9880851 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '下八瀬',
  ),
  9880805 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '西中才',
  ),
  9880467 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津皿貝',
  ),
  9880122 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎五駄鱈',
  ),
  9880424 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津北の沢',
  ),
  9880532 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町石浜',
  ),
  9880236 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯二本松',
  ),
  9880184 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩平貝',
  ),
  9880000 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '',
  ),
  9880056 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '上田中',
  ),
  9880264 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町長根',
  ),
  9880005 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '新浜町',
  ),
  9880274 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町滝根',
  ),
  9880269 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町菖蒲沢',
  ),
  9880447 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津長柴',
  ),
  9880358 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大東',
  ),
  9880214 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '最知荒沢',
  ),
  9880403 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津長羽',
  ),
  9880475 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津白山',
  ),
  9880375 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町中沢',
  ),
  9880102 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩舘森',
  ),
  9880339 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町泉',
  ),
  9880861 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '細尾',
  ),
  9880234 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯原ノ沢',
  ),
  9880813 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '浪板',
  ),
  9880862 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '角地',
  ),
  9880281 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町府中',
  ),
  9880221 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯七半沢',
  ),
  9880822 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '切通',
  ),
  9880426 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津石浜',
  ),
  9880314 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町圃の沢',
  ),
  9880326 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町柳沢',
  ),
  9880336 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町泉沢',
  ),
  9880801 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '上東側根',
  ),
  9880134 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎上赤田',
  ),
  9880168 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩水梨子',
  ),
  9880073 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '笹が陣',
  ),
  9880185 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩小田',
  ),
  9880611 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '田尻',
  ),
  9880832 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '瘻槻',
  ),
  9880835 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長岩間',
  ),
  9880355 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町滝沢',
  ),
  9880445 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津館浜',
  ),
  9880392 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町猪の鼻',
    3 => '１６９－７',
  ),
  9880232 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯下原',
  ),
  9880277 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町天ヶ沢',
  ),
  9880842 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '久保',
  ),
  9880113 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎片浜',
  ),
  9880806 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '上西側',
  ),
  9880436 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津小長柴',
  ),
  9880613 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '高井',
  ),
  9880367 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町向畑',
  ),
  9880331 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町中島',
  ),
  9880446 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津板橋',
  ),
  9880466 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津平松',
  ),
  9880142 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎丸森',
  ),
  9880472 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津宮方',
  ),
  9880132 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎馬場',
  ),
  9880064 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '九条',
  ),
  9880502 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町台の下',
  ),
  9880272 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大谷',
  ),
  9880066 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '東新城',
  ),
  9880338 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町南明戸',
  ),
  9880071 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '新町',
  ),
  9880816 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '二ノ浜',
  ),
  9880302 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町林の沢',
  ),
  9880301 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町狼の巣',
  ),
  9880215 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '最知北最知',
  ),
  9880474 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津田表',
  ),
  9880171 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩牧沢',
  ),
  9880085 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '三日町',
  ),
  9880554 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町崎浜',
  ),
  9880226 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯後沢',
  ),
  9880366 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町馬籠町頭',
  ),
  9880213 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '最知南最知',
  ),
  9880434 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津大磯',
  ),
  9880544 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町欠浜',
  ),
  9880235 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯牧通',
  ),
  9880141 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎柳沢',
  ),
  9880065 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '後九条',
  ),
  9880265 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町窪',
  ),
  9880821 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '大林',
  ),
  9880075 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤坂',
  ),
  9880318 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町登米沢',
  ),
  9880086 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '福美町',
  ),
  9880303 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町幸土',
  ),
  9880173 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩長柴',
  ),
  9880527 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町西舞根',
  ),
  9880332 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町下宿',
  ),
  9880007 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '中みなと町',
  ),
  9880818 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '三ノ浜',
  ),
  9880267 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町寺沢',
  ),
  9880247 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上内沼',
  ),
  9880211 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '最知川原',
  ),
  9880362 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町寺要害',
  ),
  9880462 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津砂浜',
  ),
  9880169 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '物倉山',
  ),
  9880311 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町風越',
  ),
  9880285 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町小金沢',
  ),
  9880204 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月長平',
  ),
  9880083 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '入沢',
  ),
  9880501 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町釜石下',
  ),
  9880305 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町津谷長根',
  ),
  9880024 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '仲町',
  ),
  9880021 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '港町',
  ),
  9880425 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津神山',
  ),
  9880561 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町小鯖',
  ),
  9880621 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長崎',
  ),
  9880504 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町竹の袖',
  ),
  9888502 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '魚市場前',
    3 => '１番１号',
  ),
  9880268 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町石川原',
  ),
  9880246 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上瀬向',
  ),
  9880863 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '黒沢',
  ),
  9880373 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町狩猟',
  ),
  9880807 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '白石',
  ),
  9880552 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町津本',
  ),
  9880316 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町新北明戸',
  ),
  9880205 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '岩月箒沢',
  ),
  9880415 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津田の浦',
  ),
  9880551 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '唐桑町松圃',
  ),
  9880054 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '駒場',
  ),
  9880165 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '赤岩物見',
  ),
  9880826 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '百目木',
  ),
  9880154 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '松崎猫渕',
  ),
  9880266 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町寺谷',
  ),
  9880306 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町大椚',
  ),
  9880423 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '歌津枡沢',
  ),
  9880333 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '本吉町平貝',
  ),
  9880242 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上崎野',
  ),
  9880256 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '波路上向原',
  ),
  9880238 => 
  array (
    0 => 4,
    1 => '気仙沼市',
    2 => '長磯中原',
  ),
);
