<?php 

return array (
  6038231 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野大徳寺町',
  ),
  6038031 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂女夫岩町',
  ),
  6038404 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮中林町',
  ),
  6038033 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂馬ノ目町',
  ),
  6038441 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮土居町',
  ),
  6038203 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹東高縄町',
  ),
  6038488 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山長谷町',
  ),
  6038468 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯北鷹峯町',
  ),
  6038131 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山上内河原町',
  ),
  6038011 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂二軒家町',
  ),
  6038163 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山南大野町',
  ),
  6038178 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下梅ノ木町',
  ),
  6038167 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西大野町',
  ),
  6038334 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍西鷹司町',
  ),
  6038062 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂薮田町',
  ),
  6038037 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂大柳町',
  ),
  6038487 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山原谷乾町',
  ),
  6038448 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯旧土居町',
  ),
  6038104 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山東玄以町',
  ),
  6038312 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野中柏野町',
  ),
  6038443 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西野山町',
  ),
  6038478 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮釈迦谷',
  ),
  6038402 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮南椿原町',
  ),
  6038241 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東泉堂町',
  ),
  6038212 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野石龍町',
  ),
  6038341 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小松原北町',
  ),
  6038105 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西玄以町',
  ),
  6038333 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍東鷹司町',
  ),
  6038806 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂円峰',
  ),
  6038115 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下本町',
  ),
  6038066 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂池殿町',
  ),
  6038825 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂丸川町',
  ),
  6038357 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野宮西町',
  ),
  6038847 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂北鎮守菴町',
  ),
  6038323 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '北野東紅梅町',
  ),
  6038376 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠北天神森町',
  ),
  6038853 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂城山',
  ),
  6038245 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西蓮台野町',
  ),
  6038801 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂下庄田町',
  ),
  6038324 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '北野紅梅町',
  ),
  6038355 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野上柳町',
  ),
  6038445 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯藤林町',
  ),
  6038143 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山上総町',
  ),
  6038408 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮北椿原町',
  ),
  6038054 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂桜井町',
  ),
  6038351 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠大祓町',
  ),
  6038204 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹高縄町',
  ),
  6038852 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂笠松',
  ),
  6038025 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂舟着町',
  ),
  6038038 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂音保瀬町',
  ),
  6038126 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山上板倉町',
  ),
  6038304 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野郷ノ上町',
  ),
  6038486 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠赤阪町',
  ),
  6038836 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂神光院町',
  ),
  6038522 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西花池町',
    3 => '１－１サンシャインビル３・４階',
  ),
  6038805 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂蟹ケ坂町',
  ),
  6038177 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上柳町',
  ),
  6038372 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠街道町',
  ),
  6038375 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠天神森町',
  ),
  6038846 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂鎮守菴町',
  ),
  6038824 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂南大栗町',
  ),
  6038812 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂山ノ森町',
  ),
  6038012 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂葵田町',
  ),
  6038044 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂畔勝町',
  ),
  6038838 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮田尻町',
  ),
  6038201 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹桃ノ本町',
  ),
  6038073 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂烏帽子ケ垣内町',
  ),
  6038152 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山町',
  ),
  6038305 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野南花ノ坊町',
  ),
  6038331 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍西町',
  ),
  6038804 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂井ノ口町',
  ),
  6038817 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂川上町',
  ),
  6038145 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山堀池町',
  ),
  6038166 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上御所田町',
  ),
  6038454 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠西開キ町',
  ),
  6038316 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠北荒見町',
  ),
  6038043 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂池端町',
  ),
  6038155 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上清蔵口町',
  ),
  6038213 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下石龍町',
  ),
  6038811 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂北山ノ森町',
  ),
  6038123 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山下花ノ木町',
  ),
  6038406 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮東小野堀町',
  ),
  6038435 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹栗栖町',
  ),
  6038077 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂藤ノ木町',
  ),
  6038072 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂竹ケ鼻町',
  ),
  6038023 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂東上之段町',
  ),
  6038851 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂鑓磨岩',
  ),
  6038365 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野宮敷町',
  ),
  6038828 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂大栗町',
  ),
  6038051 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂榊田町',
  ),
  6038013 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂上神原町',
  ),
  6038014 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂下神原町',
  ),
  6038412 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下竹殿町',
  ),
  6038122 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山花ノ木町',
  ),
  6038162 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山東大野町',
  ),
  6038103 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山北玄以町',
  ),
  6038032 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂中ノ河原町',
  ),
  6038142 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山北上総町',
  ),
  6038843 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂南今原町',
  ),
  6038431 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮東脇台町',
  ),
  6038208 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西桃ノ本町',
  ),
  6038813 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂大道口町',
  ),
  6038484 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠氷室町',
  ),
  6038165 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西御所田町',
  ),
  6038216 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野門前町',
  ),
  6038362 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠馬場町',
  ),
  6038803 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂樋ノ口町',
  ),
  6038427 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上緑町',
  ),
  6038101 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上堀川町',
  ),
  6038246 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西泉堂町',
  ),
  6038414 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹大門町',
  ),
  6038401 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮上ノ岸町',
  ),
  6038446 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯上ノ町',
  ),
  6038001 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂十三石山',
  ),
  6038226 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西舟岡町',
  ),
  6038234 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下若草町',
  ),
  6038461 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮玄琢北東町',
  ),
  6038223 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東藤ノ森町',
  ),
  6038086 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂向梅町',
  ),
  6038465 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯土天井町',
  ),
  6038481 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山鏡石町',
  ),
  6038856 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂蓬来谷',
  ),
  6038494 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯堀越町',
  ),
  6038008 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂中嶋河原町',
  ),
  6038137 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鞍馬口町',
  ),
  6038016 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂坂口町',
  ),
  6038434 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹東栗栖町',
  ),
  6038337 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍南一条町',
  ),
  6038336 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍一条町',
  ),
  6038042 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂狭間町',
  ),
  6038117 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上高才町',
  ),
  6038364 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野桜木町',
  ),
  6038207 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹牛若町',
  ),
  6038325 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '北野上白梅町',
  ),
  6038302 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野花ノ坊町',
  ),
  6038821 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂柿ノ木町',
  ),
  6038113 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西元町',
  ),
  6038138 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '天寧寺門前町',
  ),
  6038373 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠北高橋町',
  ),
  6038235 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下御輿町',
  ),
  6038151 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山下総町',
  ),
  6038371 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠東御所ノ内町',
  ),
  6038174 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下柳町',
  ),
  6038326 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '北野下白梅町',
  ),
  6038202 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹東桃ノ本町',
  ),
  6038863 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '雲ケ畑中畑町',
  ),
  6038139 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上善寺門前町',
  ),
  6038221 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上築山町',
  ),
  6038228 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東舟岡町',
  ),
  6038457 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山不動山町',
  ),
  6038121 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山上花ノ木町',
  ),
  6038327 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '北野西白梅町',
  ),
  6038432 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮西脇台町',
  ),
  6038455 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠東尊上院町',
  ),
  6038815 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂中川上町',
  ),
  6038816 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂北川上町',
  ),
  6038061 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂荒草町',
  ),
  6038085 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂蝉ケ垣内町',
  ),
  6038577 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院北町',
    3 => '５６－１',
  ),
  6038034 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂葵之森町',
  ),
  6038473 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮南山ノ前町',
  ),
  6038157 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野宮東町',
  ),
  6038474 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮薬師山東町',
  ),
  6038588 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野宮西町',
    3 => '１９－１',
  ),
  6038175 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下鳥田町',
  ),
  6038141 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西上総町',
  ),
  6038133 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '出雲路松ノ下町',
  ),
  6038363 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠総門町',
  ),
  6038437 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮開町',
  ),
  6038007 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂毛穴井町',
  ),
  6038425 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下緑町',
  ),
  6038842 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂今原町',
  ),
  6038482 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山天神岡町',
  ),
  6038125 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山板倉町',
  ),
  6038146 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '新御霊口町',
  ),
  6038433 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹北栗栖町',
  ),
  6038415 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西大門町',
  ),
  6038477 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮一ノ井町',
  ),
  6038426 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西北町',
  ),
  6038134 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '出雲路立テ本町',
  ),
  6038311 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上柏野町',
  ),
  6038028 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂西上之段町',
  ),
  6038112 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山元町',
  ),
  6038822 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂鹿ノ下町',
  ),
  6038116 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上本町',
  ),
  6038132 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山下内河原町',
  ),
  6038243 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野今宮町',
  ),
  6038071 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂北大路町',
  ),
  6038075 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂中大路町',
  ),
  6038242 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上野町',
  ),
  6038462 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮玄琢北町',
  ),
  6038076 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂山本町',
  ),
  6038841 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂北今原町',
  ),
  6038135 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '出雲路俵町',
  ),
  6038834 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮中総門口町',
  ),
  6038335 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍坂田町',
  ),
  6038378 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠御所ノ内町',
  ),
  6038343 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院東町',
  ),
  6038407 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮北林町',
  ),
  6038247 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野泉堂町',
  ),
  6038403 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮南林町',
  ),
  6038227 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野北舟岡町',
  ),
  6038353 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野上八丁柳町',
  ),
  6038056 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂石計町',
  ),
  6038211 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上石龍町',
  ),
  6038356 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野東柳町',
  ),
  6038035 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂朝露ケ原町',
  ),
  6038447 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯木ノ畑町',
  ),
  6038346 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院北町',
  ),
  6038144 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山東花池町',
  ),
  6038848 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂船山',
  ),
  6038314 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西土居町',
  ),
  6038511 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東御所田町',
    3 => '３３－１',
  ),
  6038479 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮薬師山西町',
  ),
  6038861 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '雲ケ畑出谷町',
  ),
  6038423 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上芝本町',
  ),
  6038087 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂梅ケ辻町',
  ),
  6038065 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂御薗口町',
  ),
  6038055 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂高縄手町',
  ),
  6038451 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠鏡石町',
  ),
  6038225 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野南舟岡町',
  ),
  6038826 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂坊ノ後町',
  ),
  6038002 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂神山',
  ),
  6038022 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂東後藤町',
  ),
  6038471 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮西山ノ前町',
  ),
  6038052 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂松本町',
  ),
  6038147 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上御霊上江町',
  ),
  6038161 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山北大野町',
  ),
  6038205 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西高縄町',
  ),
  6038158 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野宮西町',
  ),
  6038374 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠高橋町',
  ),
  6038233 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西野町',
  ),
  6038018 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂赤尾町',
  ),
  6038485 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠衣笠山町',
  ),
  6038421 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上園生町',
  ),
  6038442 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西野山東町',
  ),
  6038217 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上門前町',
  ),
  6038405 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮西小野堀町',
  ),
  6038153 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '長乗東町',
  ),
  6038082 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂岡本口町',
  ),
  6038006 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂北ノ原町',
  ),
  6038352 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野宮北町',
  ),
  6038814 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂南川上町',
  ),
  6038827 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂水垣町',
  ),
  6038036 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂西河原町',
  ),
  6038111 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山東元町',
  ),
  6038845 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂角社町',
  ),
  6038114 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下高才町',
  ),
  6038347 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院中町',
  ),
  6038831 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮北ノ岸町',
  ),
  6038015 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂備後田町',
  ),
  6038463 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮玄琢南町',
  ),
  6038237 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上若草町',
  ),
  6038469 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯千束町',
  ),
  6038862 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '雲ケ畑中津川町',
  ),
  6038005 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂前田町',
  ),
  6038472 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮北山ノ前町',
  ),
  6038148 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山西花池町',
  ),
  6038342 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小松原南町',
  ),
  6038855 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂氷室町',
  ),
  6038026 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂中山町',
  ),
  6038173 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山下初音町',
  ),
  6038332 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大将軍川端町',
  ),
  6038807 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂蛙ケ谷',
  ),
  6038156 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山中溝町',
  ),
  6038366 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠西馬場町',
  ),
  6038492 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯堂ノ庭町',
  ),
  6038854 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂西氷室町',
  ),
  6038456 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠西尊上院町',
  ),
  6038236 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上御輿町',
  ),
  6038416 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹北大門町',
  ),
  6038464 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯黒門町',
  ),
  6038003 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂柊谷町',
  ),
  6038024 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂中ノ坂町',
  ),
  6038313 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下柏野町',
  ),
  6038176 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野上鳥田町',
  ),
  6038555 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂本山',
    3 => '',
  ),
  6038222 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下築山町',
  ),
  6038124 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山下板倉町',
  ),
  6038466 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯光悦町',
  ),
  6038108 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上ノ岸町',
  ),
  6038802 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂上庄田町',
  ),
  6038053 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂岩ケ垣内町',
  ),
  6038452 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠開キ町',
  ),
  6038823 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂榿ノ木町',
  ),
  6038417 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹竹殿町',
  ),
  6038354 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院西町',
  ),
  6038206 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西南町',
  ),
  6038453 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠東開キ町',
  ),
  6038344 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '等持院南町',
  ),
  6038835 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮西総門口町',
  ),
  6038154 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '長乗西町',
  ),
  6038411 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上竹殿町',
  ),
  6038833 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮東総門口町',
  ),
  6038063 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂今井河原町',
  ),
  6038232 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東野町',
  ),
  6038083 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂向縄手町',
  ),
  6038106 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下長目町',
  ),
  6038436 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹西栗栖町',
  ),
  6038467 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯南鷹峯町',
  ),
  6038046 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂深泥池町',
  ),
  6038102 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上長目町',
  ),
  6038017 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂壱町口町',
  ),
  6038164 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東御所田町',
  ),
  6038107 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下ノ岸町',
  ),
  6038047 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂本山',
  ),
  6038476 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮南箱ノ井町',
  ),
  6038004 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂六段田町',
  ),
  6038041 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂ケシ山',
  ),
  6038321 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野鳥居前町',
  ),
  6038377 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠西御所ノ内町',
  ),
  6038084 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂土門町',
  ),
  6038444 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮西野山町',
  ),
  6038413 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹東大門町',
  ),
  6038171 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山上初音町',
  ),
  6038837 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮中ノ社町',
  ),
  6038345 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野八丁柳町',
  ),
  6038493 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯大谷町',
  ),
  6038179 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹上梅ノ木町',
  ),
  6038027 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂津ノ国町',
  ),
  6038424 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下芝本町',
  ),
  6038303 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野十二坊町',
  ),
  6038215 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野下門前町',
  ),
  6038483 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大北山蓮ケ谷町',
  ),
  6030000 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '',
  ),
  6038491 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '鷹峯仏谷',
  ),
  6038422 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫竹下園生町',
  ),
  6038074 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂南大路町',
  ),
  6038322 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '平野宮本町',
  ),
  6038045 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂豊田町',
  ),
  6038475 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮北箱ノ井町',
  ),
  6038301 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野北花ノ坊町',
  ),
  6038136 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '出雲路神楽町',
  ),
  6038021 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂西後藤町',
  ),
  6038214 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野雲林院町',
  ),
  6038064 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂菖蒲園町',
  ),
  6038315 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '衣笠荒見町',
  ),
  6038081 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '上賀茂岡本町',
  ),
  6038832 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大宮南田尻町',
  ),
  6038844 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '西賀茂大深町',
  ),
  6038244 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野東蓮台野町',
  ),
  6038149 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山南上総町',
  ),
  6038172 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小山初音町',
  ),
  6038361 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '金閣寺町',
  ),
  6038224 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '紫野西藤ノ森町',
  ),
);
