<?php 

return array (
  8480141 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町清水',
  ),
  8480113 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町板木',
  ),
  8480111 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町木場',
  ),
  8480012 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町古川',
  ),
  8480144 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町横野',
  ),
  8480006 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町高瀬',
  ),
  8480142 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町立目',
  ),
  8480000 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '',
  ),
  8480104 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町煤屋',
  ),
  8480016 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町原屋敷',
  ),
  8480146 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町黒塩',
  ),
  8480407 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町鍋串免',
  ),
  8480021 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大坪町甲',
  ),
  8480023 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大坪町丙',
  ),
  8480047 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '伊万里町甲',
  ),
  8480007 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町井手野',
  ),
  8480116 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町井野尾',
  ),
  8480045 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '松島町',
  ),
  8488501 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '立花町',
    3 => '１３５５－１',
  ),
  8480014 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町小麦原',
  ),
  8480042 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '蓮池町',
  ),
  8480101 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町辻',
  ),
  8480025 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川内町乙',
  ),
  8480026 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川内町丙',
  ),
  8480035 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '二里町大里乙',
  ),
  8480404 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町浅谷免',
  ),
  8480123 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町大黒川',
  ),
  8480105 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町馬蛤潟',
  ),
  8480114 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町津留主屋',
  ),
  8480022 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大坪町乙',
  ),
  8480015 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町府招',
  ),
  8480492 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町塩浜免',
    3 => '２９４４',
  ),
  8480002 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町谷口',
  ),
  8480102 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町畑津',
  ),
  8480028 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '脇田町',
  ),
  8480031 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '二里町八谷搦',
  ),
  8480112 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町田代',
  ),
  8480405 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町土谷免',
  ),
  8480132 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町長尾',
  ),
  8480122 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町福田',
  ),
  8480131 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町畑川内',
  ),
  8480401 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町喜内瀬免',
  ),
  8480013 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町笠椎',
  ),
  8480121 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町塩屋',
  ),
  8480402 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町端免',
  ),
  8480133 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町真手野',
  ),
  8480005 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町大曲',
  ),
  8480145 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町椿原',
  ),
  8480003 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町古里',
  ),
  8480124 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町',
  ),
  8480117 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町筒井',
  ),
  8480041 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '新天町',
  ),
  8480143 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町牟田',
  ),
  8480032 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '二里町大里甲',
  ),
  8480046 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '伊万里町乙',
  ),
  8480027 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '立花町',
  ),
  8480125 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町小黒川',
  ),
  8480406 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町原免',
  ),
  8480033 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '二里町中里乙',
  ),
  8480034 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '二里町中里甲',
  ),
  8480408 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町里免',
  ),
  8480011 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町大川原',
  ),
  8480043 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '瀬戸町',
  ),
  8480001 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町重橋',
  ),
  8480134 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '黒川町花房',
  ),
  8480024 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川内町甲',
  ),
  8480004 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '南波多町水留',
  ),
  8480403 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '福島町塩浜免',
  ),
  8480044 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '木須町',
  ),
  8480115 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町中山',
  ),
  8480103 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '波多津町内野',
  ),
);
