<?php 

return array (
  4520065 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町芳野',
  ),
  4520815 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '八筋町',
  ),
  4528503 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町花咲',
    3 => '８４番地',
  ),
  4528565 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日',
    3 => '振形１２９',
  ),
  4520809 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '花原町',
  ),
  4520012 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町北大和',
  ),
  4520848 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '西原町',
  ),
  4520843 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '平中町',
  ),
  4520015 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町泉',
  ),
  4520061 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町小場塚',
  ),
  4520839 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '見寄町',
  ),
  4520008 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町地領',
  ),
  4520942 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '清洲',
  ),
  4520903 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '助七',
  ),
  4520013 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町南大和',
  ),
  4520007 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町一反五畝割',
  ),
  4520907 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '鍋片',
  ),
  4520003 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町末広',
  ),
  4520022 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町上新',
  ),
  4520823 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => 'あし原町',
  ),
  4520961 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日明河原',
  ),
  4520016 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町砂入',
  ),
  4520904 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '東須ケ口',
  ),
  4520831 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '円明町',
  ),
  4520043 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町東六軒',
  ),
  4528562 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '寺野',
    3 => '花笠１００',
  ),
  4520009 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町西八丁',
  ),
  4520834 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '木前町',
  ),
  4520838 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '長先町',
  ),
  4520064 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町旭',
  ),
  4520943 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '新清洲',
  ),
  4520919 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '萩野',
  ),
  4520025 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町十軒裏',
  ),
  4520801 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '清里町',
  ),
  4528604 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町芳野',
    3 => '３丁目１',
  ),
  4520913 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '上河原',
  ),
  4520933 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西田中',
  ),
  4520916 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '下河原',
  ),
  4520011 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町城並',
  ),
  4520010 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町稲株',
  ),
  4520802 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '比良',
  ),
  4520932 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '朝日',
  ),
  4520026 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町橋詰',
  ),
  4528502 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町地領',
    3 => '２丁目１－１',
  ),
  4520002 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町花咲',
  ),
  4520041 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町小野田',
  ),
  4520963 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '下津町',
  ),
  4520914 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '土器野',
  ),
  4520935 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '北市場本町',
  ),
  4520004 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町大黒',
  ),
  4520055 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町北二ツ杁',
  ),
  4520052 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町辰新田',
  ),
  4528567 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日',
    3 => '一番割１',
  ),
  4520931 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '一場',
  ),
  4520934 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '大嶋',
  ),
  4520824 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => 'こも原町',
  ),
  4520000 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '',
  ),
  4520902 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '助七',
  ),
  4520945 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '土田',
  ),
  4528569 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '須ケ口',
    3 => '１２３８番地',
  ),
  4520811 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '砂原町',
  ),
  4520833 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '山木',
  ),
  4520822 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '中小田井',
  ),
  4520042 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町川口',
  ),
  4520915 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '中河原',
  ),
  4520817 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '二方町',
  ),
  4520912 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '須ケ口駅前',
  ),
  4520067 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町替地',
  ),
  4520046 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町西笹子原',
  ),
  4520018 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町住吉',
  ),
  4520842 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '城町',
  ),
  4520821 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '上小田井',
  ),
  4520836 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '新木町',
  ),
  4528564 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日',
    3 => '長畑１番地',
  ),
  4520808 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '宝地町',
  ),
  4520818 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '山田町',
  ),
  4520805 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '市場木町',
  ),
  4520053 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町南松原',
  ),
  4520816 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '貴生町',
  ),
  4520054 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町南二ツ杁',
  ),
  4520946 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '廻間',
  ),
  4520014 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町押花',
  ),
  4528602 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町一反五畝割',
    3 => '４９６－１',
  ),
  4520044 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町南六軒',
  ),
  4520035 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町問屋',
  ),
  4520844 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '上橋町',
  ),
  4520911 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西須ケ口',
  ),
  4520051 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町大野',
  ),
  4520047 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町東笹子原',
  ),
  4520846 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '浮野町',
  ),
  4520908 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '寺野',
  ),
  4520918 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '桃栄',
  ),
  4520036 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町南問屋',
  ),
  4520962 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日県',
  ),
  4520023 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町下新',
  ),
  4520837 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '十方町',
  ),
  4520001 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町古城',
  ),
  4520033 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町二見',
  ),
  4520813 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '赤城町',
  ),
  4520031 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町宮前',
  ),
  4520807 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '歌里町',
  ),
  4528570 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '市場木町',
    3 => '３９０番地',
  ),
  4520804 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '坂井戸町',
  ),
  4520005 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町恵比須',
  ),
  4528501 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町宮前',
    3 => '１丁目４８',
  ),
  4520941 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西市場',
  ),
  4520037 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '枇杷島駅前東',
  ),
  4520832 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '平出町',
  ),
  4520017 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町下砂入',
  ),
  4520944 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '上条',
  ),
  4520803 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '大野木',
  ),
  4520045 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町西六軒',
  ),
  4528563 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '清洲',
    3 => '１丁目６番地１',
  ),
  4520814 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '南川町',
  ),
  4520906 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '東外町',
  ),
  4528566 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '春日',
    3 => '五反地６８',
  ),
  4520847 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '野南町',
  ),
  4520062 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町五畝割',
  ),
  4520024 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町片町',
  ),
  4520063 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町七畝割',
  ),
  4520901 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '阿原',
  ),
  4520032 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町養和',
  ),
  4520812 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '玉池町',
  ),
  4520917 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西堀江',
  ),
  4528561 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町旭',
    3 => '３丁目１番地',
  ),
  4520066 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町芝野新田',
  ),
  4520068 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町子新田',
  ),
  4528601 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '須ケ口',
    3 => '１９００番地１',
  ),
  4520947 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '花水木',
  ),
  4520845 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '中沼町',
  ),
  4520034 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町日之出',
  ),
  4520835 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '丸野',
  ),
  4520006 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町弁天',
  ),
  4520021 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '西枇杷島町小田井',
  ),
  4520841 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '城西町',
  ),
  4520905 => 
  array (
    0 => 23,
    1 => '清須市',
    2 => '須ケ口',
  ),
  4520806 => 
  array (
    0 => 23,
    1 => '名古屋市西区',
    2 => '五才美町',
  ),
);
