<?php 

return array (
  1608519 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '南元町',
    3 => '１９',
  ),
  1608565 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '大京町',
    3 => '２２－１',
  ),
  1608319 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目５－１',
  ),
  1600002 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '坂町',
  ),
  1608433 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５丁目６－１１',
  ),
  1600013 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '霞ケ丘町',
  ),
  1608680 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '３４ＪＲ信濃町ビル５Ｆ',
  ),
  1608581 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '内藤町',
    3 => '８７番',
  ),
  1608571 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '愛住町',
    3 => '２２第三山田ビル４Ｆ',
  ),
  1606118 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1600011 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '若葉',
  ),
  1608488 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '２丁目４４－１',
  ),
  1608429 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '１丁目６－３',
  ),
  1606190 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608431 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５丁目９番２号',
  ),
  1608374 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '６丁目１２－３０',
  ),
  1608583 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '３２',
  ),
  1606117 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606126 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608334 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '３丁目２－１１新宿三井２号館１４Ｆ',
  ),
  1608530 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '三栄町',
    3 => '２４',
  ),
  1608375 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目２３－７新宿ファーストウエスト',
  ),
  1606122 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608408 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５丁目１７番１８号Ｈ＆Ｉビル',
  ),
  1606135 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1600021 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
  ),
  1608306 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '５丁目２５－１１',
  ),
  1608411 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５丁目８－１',
  ),
  1608447 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６丁目２７番３０号新宿イーストサイドスクエア２階',
  ),
  1600012 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '南元町',
  ),
  1600018 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '須賀町',
  ),
  1606121 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608407 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '７丁目２６－９フィオーレ東京',
  ),
  1608308 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '６丁目３－１新宿アイランドウイング',
  ),
  1606123 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1600006 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '舟町',
  ),
  1606139 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608577 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '７丁目５－２５',
  ),
  1600001 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '片町',
  ),
  1608304 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '７丁目５－８',
  ),
  1608301 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '７丁目８－１０オークラヤビル',
  ),
  1608361 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目４－１１',
  ),
  1606105 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608589 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '３４ＪＲ信濃町ビル',
  ),
  1606133 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608521 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '南元町',
    3 => '１８',
  ),
  1600007 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '荒木町',
  ),
  1608450 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '４丁目３４－１新宿御苑前アネックスビル４Ｆ',
  ),
  1608377 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '４丁目３２－２２',
  ),
  1608422 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '３丁目１番１３号',
  ),
  1600016 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
  ),
  1608444 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '１丁目２－７あいおい損保・新宿東共同ビル',
  ),
  1600014 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '内藤町',
  ),
  1608511 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '４丁目１',
  ),
  1608316 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目７－２スバルビル',
  ),
  1600003 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '本塩町',
  ),
  1600000 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '',
  ),
  1606115 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608582 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '３５',
  ),
  1608309 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目８－３小田急明治生命ビル',
  ),
  1606125 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608070 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '１８',
  ),
  1606131 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608810 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６－２７－３０新宿イーストサイドスクエア',
  ),
  1608321 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目１－４',
  ),
  1608489 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '２丁目４２－１０',
  ),
  1606114 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606137 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606110 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606107 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608549 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '坂町',
    3 => '２７－５',
  ),
  1606102 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608430 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６丁目２７番３０号新宿イーストサイドスクエア',
  ),
  1608403 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '４丁目１６－３日本生命新宿御苑前ビル',
  ),
  1608368 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目２３－７新宿ファーストウエスト１６Ｆ',
  ),
  1600004 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
  ),
  1608341 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５－１５－５新宿三光町ビル',
  ),
  1608580 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '内藤町',
    3 => '１',
  ),
  1600023 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
  ),
  1608420 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '１丁目１０－７',
  ),
  1600015 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '大京町',
  ),
  1606103 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608515 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '１丁目７',
  ),
  1608401 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '３丁目３０－１１',
  ),
  1608410 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '１丁目３１番１２号',
  ),
  1606101 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608512 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '４丁目２８－７',
  ),
  1608588 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '８',
  ),
  1600008 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '三栄町',
  ),
  1608547 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '本塩町',
    3 => '１９',
  ),
  1608358 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目５－１',
  ),
  1608331 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '７丁目５－２５西新宿木村屋ビルディング',
  ),
  1608575 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '本塩町',
    3 => '１３',
  ),
  1606111 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608535 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '３４番ＪＲ信濃町ビル５階',
  ),
  1606112 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608389 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '３丁目３－１富士・国保連ビル７Ｆ',
  ),
  1608330 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '２丁目２－１',
  ),
  1608001 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目１－３',
  ),
  1608501 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '左門町',
    3 => '４四谷アネックス',
  ),
  1606138 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606113 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606127 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608461 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６－２７－３０新宿イーストサイドスクエア７Ｆ',
  ),
  1606130 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608524 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６丁目２８－１',
  ),
  1608327 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '７丁目５番２５号西新宿木村屋ビルディング',
  ),
  1608485 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '１丁目４－１',
  ),
  1606104 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608529 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '荒木町',
    3 => '２－３',
  ),
  1608484 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '１丁目４－１',
  ),
  1606124 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608366 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '６丁目２４－１西新宿三井ビルディング６Ｆ',
  ),
  1608338 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '１丁目２６－１',
  ),
  1608520 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '南元町',
    3 => '１９',
  ),
  1606106 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608336 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '３丁目２－９',
  ),
  1606120 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606116 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608510 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '四谷',
    3 => '２丁目４',
  ),
  1606128 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608423 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '２－１９－１ビッグス新宿ビル８階',
  ),
  1606132 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606119 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606129 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606109 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1606134 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608324 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '６丁目２４－１西新宿三井ビルディング２４Ｆ',
  ),
  1606108 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1608472 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '１丁目４－１',
  ),
  1608586 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '信濃町',
    3 => '９－７',
  ),
  1608587 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '内藤町',
    3 => '８７四谷区民センター３・４Ｆ',
  ),
  1608311 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿',
    3 => '５丁目１０－１４西新宿橋谷田ビル２Ｆ',
  ),
  1608910 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '１丁目１－１３',
  ),
  1600005 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '愛住町',
  ),
  1608351 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '５丁目１４－６長府新宿ビル',
  ),
  1606136 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '西新宿住友不動産新宿グランドタワー',
  ),
  1600017 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '左門町',
  ),
  1608543 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '坂町',
    3 => '２６番地',
  ),
  1608415 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '７丁目２７－１９',
  ),
  1608522 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '南元町',
    3 => '６－２',
  ),
  1608487 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '歌舞伎町',
    3 => '１丁目３０－１',
  ),
  1608402 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
    3 => '６丁目１－１',
  ),
  1600022 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新宿',
  ),
);
