<?php 

return array (
  5230083 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '小船木町',
  ),
  5238501 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '桜宮町',
    3 => '２３６',
  ),
  5230086 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '津田町',
  ),
  5230061 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '江頭町',
  ),
  5230076 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '佐波江町',
  ),
  5230876 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '本町',
  ),
  5230855 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '縄手町末',
  ),
  5230807 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '中之庄町',
  ),
  5230037 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '東町',
  ),
  5230057 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '田中江町',
  ),
  5230062 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '丸の内町',
  ),
  5230856 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '音羽町',
  ),
  5230817 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '浅小井町',
  ),
  5230013 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '長光寺町',
  ),
  5230869 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '魚屋町上',
  ),
  5230004 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西生来町',
  ),
  5230081 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '新栄町',
  ),
  5230896 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鷹飼町北',
  ),
  5230871 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '新町',
  ),
  5230035 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '東横関町',
  ),
  5230864 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '為心町元',
  ),
  5230003 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '御所内町',
  ),
  5230001 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '金剛寺町',
  ),
  5230044 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '篠原町',
  ),
  5230082 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '土田町',
  ),
  5230053 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '益田町',
  ),
  5230021 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '長福寺町',
  ),
  5230805 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '円山町',
  ),
  5238515 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '魚屋町元',
    3 => '２９',
  ),
  5230074 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '水茎町',
  ),
  5230821 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '多賀町',
  ),
  5230052 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '赤尾町',
  ),
  5230056 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '古川町',
  ),
  5230867 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '魚屋町元',
  ),
  5230045 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '安養寺町',
  ),
  5230857 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '八幡町',
  ),
  5230803 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '白王町',
  ),
  5230852 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鍵之手町',
  ),
  5230073 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '元水茎町',
  ),
  5230848 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '永原町中',
  ),
  5230016 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '千僧供町',
  ),
  5230012 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '武佐町',
  ),
  5230051 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '八木町',
  ),
  5230047 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '川原町',
  ),
  5230887 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西元町',
  ),
  5230022 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '馬淵町',
  ),
  5230849 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '永原町上',
  ),
  5230872 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '玉木町',
  ),
  5230054 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '森尻町',
  ),
  5230033 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '日吉野町',
  ),
  5238558 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '宮内町',
    3 => '３番地',
  ),
  5230814 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '南本郷町',
  ),
  5230827 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鉄炮町',
  ),
  5230024 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '浄土寺町',
  ),
  5230897 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鷹飼町東',
  ),
  5230824 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '大工町',
  ),
  5230815 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '若葉町',
  ),
  5230801 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '沖島町',
  ),
  5230835 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西畳屋町',
  ),
  5230875 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '小幡町上',
  ),
  5230014 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西宿町',
  ),
  5238502 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '桜宮町',
    3 => '２４３－２',
  ),
  5230889 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '日杉町',
  ),
  5230075 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '野村町',
  ),
  5230034 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '若宮町',
  ),
  5230048 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '緑町',
  ),
  5230023 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '倉橋部町',
  ),
  5230812 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '杉森町',
  ),
  5230844 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '博労町元',
  ),
  5230842 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '慈恩寺町中',
  ),
  5230026 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '上畑町',
  ),
  5230819 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西本郷町西',
  ),
  5238533 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北之庄町',
    3 => '６１５番地',
  ),
  5230072 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '牧町',
  ),
  5230891 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鷹飼町',
  ),
  5230064 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '小田町',
  ),
  5230826 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '薬師町',
  ),
  5238510 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '古川町',
    3 => '１４１４',
  ),
  5230865 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '為心町中',
  ),
  5230845 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '博労町中',
  ),
  5230884 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北末町',
  ),
  5230027 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '東川町',
  ),
  5230011 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '友定町',
  ),
  5230031 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '堀上町',
  ),
  5230847 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '永原町元',
  ),
  5230071 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '大房町',
  ),
  5230854 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '縄手町中',
  ),
  5230836 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '間之町',
  ),
  5230806 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北之庄町',
  ),
  5230828 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '宮内町',
  ),
  5230000 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '',
  ),
  5230825 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '新左衛門町',
  ),
  5230883 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北元町',
  ),
  5230873 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '正神町',
  ),
  5230002 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '野田町',
  ),
  5230804 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '島町',
  ),
  5230881 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '佐久間町',
  ),
  5230084 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '船木町',
  ),
  5230898 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鷹飼町南',
  ),
  5230802 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '大中町',
  ),
  5230811 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '長田町',
  ),
  5230818 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西本郷町東',
  ),
  5230025 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '新巻町',
  ),
  5230851 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '市井町',
  ),
  5230823 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '生須町',
  ),
  5230041 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '中小森町',
  ),
  5230032 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '白鳥町',
  ),
  5230893 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '桜宮町',
  ),
  5230808 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '長命寺町',
  ),
  5230846 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '博労町上',
  ),
  5230888 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '孫平治町',
  ),
  5230874 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '小幡町中',
  ),
  5238503 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鷹飼町',
    3 => '７４４',
  ),
  5230841 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '慈恩寺町元',
  ),
  5238555 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北之庄町',
    3 => '９０８',
  ),
  5230813 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西本郷町',
  ),
  5230042 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '大森町',
  ),
  5230834 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '東畳屋町',
  ),
  5230085 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '南津田町',
  ),
  5230043 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '池田本町',
  ),
  5230895 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '宇津呂町',
  ),
  5230063 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '十王町',
  ),
  5230822 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '船町',
  ),
  5230816 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西庄町',
  ),
  5230885 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '板屋町',
  ),
  5230863 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '仲屋町上',
  ),
  5230058 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '加茂町',
  ),
  5230832 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '江南町',
  ),
  5238523 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北之庄町',
    3 => '４９２',
  ),
  5230868 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '魚屋町中',
  ),
  5230882 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '元玉屋町',
  ),
  5230015 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '上田町',
  ),
  5230046 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '上野町',
  ),
  5230866 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '為心町上',
  ),
  5230853 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '縄手町元',
  ),
  5230087 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '北津田町',
  ),
  5230877 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '池田町',
  ),
  5230861 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '仲屋町元',
  ),
  5230833 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '鍛治屋町',
  ),
  5230055 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '柳町',
  ),
  5230886 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '西末町',
  ),
  5230837 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '大杉町',
  ),
  5230862 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '仲屋町中',
  ),
  5230843 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '慈恩寺町上',
  ),
  5230831 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '玉屋町',
  ),
  5230892 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '出町',
  ),
  5238651 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '桜宮町',
    3 => '１９８',
  ),
  5230894 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '中村町',
  ),
  5230036 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '竹町',
  ),
  5230005 => 
  array (
    0 => 25,
    1 => '近江八幡市',
    2 => '末広町',
  ),
);
