<?php 

return array (
  3930023 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '富ケ丘',
  ),
  3930002 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東俣',
  ),
  3930068 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '春日町',
  ),
  3930025 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '本郷',
  ),
  3930022 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '関屋',
  ),
  3930044 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '湖畔町',
  ),
  3930093 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東山田',
  ),
  3930017 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '湯田仲町',
  ),
  3930081 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '社東町',
  ),
  3930087 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西鷹野町',
  ),
  3930083 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東弥生町',
  ),
  3930073 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '塚田町',
  ),
  3930052 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '上久保',
  ),
  3930006 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東町上',
  ),
  3930012 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '横町',
  ),
  3930026 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '久保海道',
  ),
  3930018 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '新町下',
  ),
  3930061 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '御田町',
  ),
  3930000 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '',
  ),
  3930001 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '樋橋',
  ),
  3930041 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西四王',
  ),
  3930053 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '上馬場',
  ),
  3930024 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '五官',
  ),
  3930071 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '仲町',
  ),
  3930019 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '横町木の下',
  ),
  3930078 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '田中町',
  ),
  3930082 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西弥生町',
  ),
  3930077 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '矢木町',
  ),
  3930034 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '高浜',
  ),
  3930003 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '萩倉',
  ),
  3938601 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '広瀬町',
    3 => '５３１１',
  ),
  3930045 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '南四王',
  ),
  3930051 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '大社通',
  ),
  3930056 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '広瀬町',
  ),
  3930074 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '緑町',
  ),
  3930031 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東豊',
  ),
  3930033 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '高木',
  ),
  3930047 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西赤砂',
  ),
  3938503 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '',
    3 => '５８０５',
  ),
  3930065 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '魁町',
  ),
  3930057 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '友之町',
  ),
  3930021 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '武居',
  ),
  3930075 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '中央通',
  ),
  3938511 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '',
    3 => '５３２９',
  ),
  3930046 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東赤砂',
  ),
  3930043 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東四王',
  ),
  3930086 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '清水町',
  ),
  3930013 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '小湯の上',
  ),
  3930016 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '湯田町',
  ),
  3930008 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '町屋敷',
  ),
  3930076 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '矢木西',
  ),
  3930085 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東鷹野町',
  ),
  3930055 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '富士見町',
  ),
  3930054 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '菅野町',
  ),
  3930042 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '北四王',
  ),
  3930014 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '木の下',
  ),
  3930091 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '星が丘',
  ),
  3930011 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '新町上',
  ),
  3930067 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '矢木東',
  ),
  3938501 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西鷹野町',
    3 => '４６１３－８',
  ),
  3930062 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '平沢町',
  ),
  3930066 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '曙町',
  ),
  3930015 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '立町',
  ),
  3930092 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '大門',
  ),
  3930004 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東町下',
  ),
  3930032 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西浜',
  ),
  3930063 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '花咲町',
  ),
  3930005 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '東町中',
  ),
  3930084 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '栄町',
  ),
  3930064 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '中汐町',
  ),
  3930007 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '下屋敷',
  ),
  3930072 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '桜町',
  ),
  3938502 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '',
    3 => '５７７３',
  ),
  3938585 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '御田町上',
    3 => '３１２８',
  ),
  3930035 => 
  array (
    0 => 20,
    1 => '諏訪郡下諏訪町',
    2 => '西豊',
  ),
);
