<?php 

return array (
  6028445 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桜井町',
  ),
  6028217 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南門前町',
  ),
  6028464 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元四丁目',
  ),
  6028044 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東橋詰町',
  ),
  6020051 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '御三軒町',
  ),
  6028125 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '菱屋町',
  ),
  6028013 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '五町目町',
  ),
  6028246 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '杉本町',
  ),
  6028156 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '聚楽町',
  ),
  6028222 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '晴明町',
  ),
  6028580 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今出川通烏丸東入',
    3 => '玄武町６０１',
  ),
  6028244 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '菊屋町',
  ),
  6020095 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '社突抜町',
  ),
  6028226 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '石薬師町',
  ),
  6028434 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西船橋町',
  ),
  6028287 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '丹波屋町',
  ),
  6020063 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '内藤町',
  ),
  6028352 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '稲葉町',
  ),
  6028023 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '春日町',
  ),
  6020943 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂町',
  ),
  6028299 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂之内町',
  ),
  6028291 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '福本町',
  ),
  6028415 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '前之町',
  ),
  6028126 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中書町',
  ),
  6020035 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '畠山町',
  ),
  6020831 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '立本寺前町',
  ),
  6020806 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '藪之下町',
  ),
  6028488 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '真倉町',
  ),
  6028375 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大上之町',
  ),
  6020043 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元本満寺町',
  ),
  6028017 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西出水町',
  ),
  6020848 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '扇町',
  ),
  6028301 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西芦山寺町',
  ),
  6020931 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀出シ町',
  ),
  6028247 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北俵町',
  ),
  6028063 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '橋本町',
  ),
  6020851 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '九軒町',
  ),
  6028106 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '秤口町',
  ),
  6028055 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大黒屋町',
  ),
  6028361 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西上之町',
  ),
  6028242 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '皀莢町',
  ),
  6028336 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '滝ケ鼻町',
  ),
  6028442 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '薬師町',
  ),
  6020823 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三芳町',
  ),
  6028426 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '曼陀羅町',
  ),
  6020881 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '京都御苑',
  ),
  6028436 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '慈眼庵町',
  ),
  6028364 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '突抜町',
  ),
  6028293 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新桝屋町',
  ),
  6028225 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下石橋町',
  ),
  6028018 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '御霊町',
  ),
  6020071 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '扇町',
  ),
  6028321 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南上善寺町',
  ),
  6028075 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下小川町',
  ),
  6020926 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元真如堂町',
  ),
  6028262 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '須浜池町',
  ),
  6028164 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '十四軒町',
  ),
  6028045 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '四町目',
  ),
  6028455 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '泰童片原町',
  ),
  6020026 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '古木町',
  ),
  6028232 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀川下之町',
  ),
  6020846 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '米屋町',
  ),
  6028227 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '毘沙門町',
  ),
  6028046 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '近衛町',
  ),
  6020822 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '青龍町',
  ),
  6028391 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '神明町',
  ),
  6020839 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下御輿町',
  ),
  6028566 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '河原町通広小路上る',
    3 => '梶井町４６５番地',
  ),
  6020064 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '安楽小路町',
  ),
  6028520 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '烏丸通下立売下る',
    3 => '堀松町４１２',
  ),
  6028467 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西亀屋町',
  ),
  6028313 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '風呂屋町',
  ),
  6020066 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '射場町',
  ),
  6028174 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '分銅町',
  ),
  6028037 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '八幡町',
  ),
  6028394 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西柳町',
  ),
  6020007 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下清蔵口町',
  ),
  6028223 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '横神明町',
  ),
  6028137 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大黒町',
  ),
  6020056 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北舟橋町',
  ),
  6028432 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北猪熊町',
  ),
  6028073 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '頭町',
  ),
  6028405 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大猪熊町',
  ),
  6028358 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三番町',
  ),
  6028012 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中出水町',
  ),
  6020913 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東町',
  ),
  6028277 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '信濃町',
  ),
  6020947 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東町',
  ),
  6028201 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桝屋町',
  ),
  6028341 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三軒町',
  ),
  6020937 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '常盤井図子町',
  ),
  6020873 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '伊勢屋町',
  ),
  6028214 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北之御門町',
  ),
  6028335 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一観音町',
  ),
  6028253 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南小大門町',
  ),
  6020847 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大宮町',
  ),
  6020878 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '高島町',
  ),
  6028324 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元観音町',
  ),
  6020856 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '荒神町',
  ),
  6028141 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上堀川町',
  ),
  6028444 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西北小路町',
  ),
  6020877 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桝屋町',
  ),
  6028204 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下鏡石町',
  ),
  6028305 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '花車町',
  ),
  6028431 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東石屋町',
  ),
  6020911 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '広橋殿町',
  ),
  6028286 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '玉屋町',
  ),
  6020802 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鶴山町',
  ),
  6028393 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鳥居前町',
  ),
  6020894 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上御霊中町',
  ),
  6028245 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '猪熊',
  ),
  6020948 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '針屋町',
  ),
  6020957 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西今町',
  ),
  6028284 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '亀屋町',
  ),
  6028347 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '四番町',
  ),
  6020054 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '飛鳥井町',
  ),
  6028056 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三町目',
  ),
  6028555 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一条通西洞院東入',
    3 => '元真如堂町３５８',
  ),
  6028077 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '土御門町',
  ),
  6028353 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '長門町',
  ),
  6028143 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中之町',
  ),
  6028483 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '杉若町',
  ),
  6020918 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '薬屋町',
  ),
  6028295 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東石橋町',
  ),
  6020028 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '納屋町',
  ),
  6028376 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大東町',
  ),
  6020808 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '歓喜寺前町',
  ),
  6028264 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '須浜町',
  ),
  6028115 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北蟹屋町',
  ),
  6028151 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西院町',
  ),
  6028363 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大宮町',
  ),
  6028468 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東上善寺町',
  ),
  6028469 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中宮町',
  ),
  6028029 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '武衛陣町',
  ),
  6028006 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元土御門町',
  ),
  6028493 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中猪熊町',
  ),
  6020086 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東若宮町',
  ),
  6028236 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '庇町',
  ),
  6028333 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三条殿町',
  ),
  6028041 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '藪之内町',
  ),
  6028417 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東社町',
  ),
  6020807 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '不動前町',
  ),
  6028585 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀川通寺之内上る４丁目',
    3 => '天神北町１番地の１',
  ),
  6028381 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '真盛町',
  ),
  6020093 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仲之町',
  ),
  6028386 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '馬喰町',
  ),
  6028497 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '戌亥町',
  ),
  6028501 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '智恵光院通丸太町下る',
    3 => '主税町９６４',
  ),
  6020916 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西日野殿町',
  ),
  6028387 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東今小路町',
  ),
  6028103 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一町目',
  ),
  6020838 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '柳風呂町',
  ),
  6028228 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪神明町',
  ),
  6028015 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '常泉院町',
  ),
  6028588 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '烏丸通一条下る',
    3 => '龍前町６００－１',
  ),
  6020933 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '武者小路町',
  ),
  6020036 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '蒔鳥屋町',
  ),
  6028153 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南伊勢屋町',
  ),
  6028003 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '清和院町',
  ),
  6028146 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '木屋之町',
  ),
  6028451 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '菱屋町',
  ),
  6020018 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '玄蕃町',
  ),
  6028407 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '伊佐町',
  ),
  6028145 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '左馬松町',
  ),
  6028345 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一番町',
  ),
  6020872 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '駒之町',
  ),
  6028463 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂町',
  ),
  6020821 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '後藤町',
  ),
  6020819 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '松之木町',
  ),
  6028167 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '二本松町',
  ),
  6020001 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竹園町',
  ),
  6028038 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東魚屋町',
  ),
  6028337 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新建町',
  ),
  6020864 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中之町',
  ),
  6028235 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '飛弾殿町',
  ),
  6028414 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西北小路町',
  ),
  6028121 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '家永町',
  ),
  6020803 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '阿弥陀寺前町',
  ),
  6020958 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仲之町',
  ),
  6028256 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '神明町',
  ),
  6020061 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '本法寺前町',
  ),
  6020892 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新北小路町',
  ),
  6020003 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大心院町',
  ),
  6020956 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西町',
  ),
  6028109 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西天秤町',
  ),
  6028611 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '京都御苑',
    3 => '３',
  ),
  6028024 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大門町',
  ),
  6028424 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '阿弥陀寺町',
  ),
  6028179 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '坤高町',
  ),
  6028377 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東竪町',
  ),
  6020091 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '筋違橋町',
  ),
  6028032 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '夷川町',
  ),
  6020834 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大原口突抜町',
  ),
  6028362 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仲之町',
  ),
  6028297 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '伊勢殿構町',
  ),
  6028354 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西東町',
  ),
  6028496 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '木瓜原町',
  ),
  6020038 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '築山北半町',
  ),
  6028371 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西町',
  ),
  6028476 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桐木町',
  ),
  6020006 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '禅昌院町',
  ),
  6020025 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '裏風呂町',
  ),
  6028441 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '観世町',
  ),
  6028216 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪門前町',
  ),
  6028273 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '長谷町',
  ),
  6028343 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '利生町',
  ),
  6028259 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '常陸町',
  ),
  6020022 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上立売東町',
  ),
  6028124 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '森中町',
  ),
  6028478 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西五辻東町',
  ),
  6028401 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '薬師前町',
  ),
  6028511 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今出川通室町西入',
    3 => '堀出シ町２８９',
  ),
  6020826 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三栄町',
  ),
  6028437 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西石屋町',
  ),
  6028131 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '長尾町',
  ),
  6028325 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '毘沙門町',
  ),
  6028510 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '両御霊町',
    3 => '８２番地',
  ),
  6020002 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '継孝院町',
  ),
  6020059 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '実相院町',
  ),
  6028108 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南清水町',
  ),
  6020032 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '岡松町',
  ),
  6028016 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '両御霊町',
  ),
  6028288 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '田丸町',
  ),
  6028344 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '二番町',
  ),
  6020008 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '岩栖院町',
  ),
  6028177 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '田村備前町',
  ),
  6020092 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北仲之町',
  ),
  6028105 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '天秤町',
  ),
  6020813 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上神輿町',
  ),
  6020825 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '表町',
  ),
  6020917 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東日野殿町',
  ),
  6028133 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '小伝馬町',
  ),
  6028162 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東神明町',
  ),
  6028357 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鳳瑞町',
  ),
  6028178 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '白銀町',
  ),
  6028257 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新元町',
  ),
  6028258 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '和水町',
  ),
  6028122 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南蟹屋町',
  ),
  6028446 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '五辻町',
  ),
  6028471 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一色町',
  ),
  6020845 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '真如堂前町',
  ),
  6020858 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東桜町',
  ),
  6020921 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '正親町',
  ),
  6028486 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '姥ケ西町',
  ),
  6020905 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一松町',
  ),
  6020067 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竹屋町',
  ),
  6028355 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '天満屋町',
  ),
  6028487 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '姥ケ北町',
  ),
  6028175 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中村町',
  ),
  6028304 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '作庵町',
  ),
  6028068 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '松之下町',
  ),
  6028064 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一町目',
  ),
  6028152 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北伊勢屋町',
  ),
  6028048 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西大路町',
  ),
  6020041 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中御霊図子町',
  ),
  6020024 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上立売町',
  ),
  6028169 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西神明町',
  ),
  6028311 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '柏清盛町',
  ),
  6020805 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桜木町',
  ),
  6020804 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上片原町',
  ),
  6020932 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '徳大寺殿町',
  ),
  6020817 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '毘沙門横町',
  ),
  6020946 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '戒光寺町',
  ),
  6020853 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '宮垣町',
  ),
  6028443 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元妙蓮寺町',
  ),
  6028002 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鷹司町',
  ),
  6028211 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '村雲町',
  ),
  6028251 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '榎町',
  ),
  6028203 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鏡石町',
  ),
  6020944 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一条横町',
  ),
  6028272 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '亀木町',
  ),
  6028281 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '加賀屋町',
  ),
  6028365 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下之町',
  ),
  6028144 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '藁屋町',
  ),
  6020058 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '水落町',
  ),
  6028107 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西辰巳町',
  ),
  6028462 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪亀屋町',
  ),
  6028395 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '社家長屋町',
  ),
  6020891 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上御霊馬場町',
  ),
  6028221 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀川上之町',
  ),
  6020906 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今図子町',
  ),
  6020871 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '俵屋町',
  ),
  6028116 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '清元町',
  ),
  6028482 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大黒町',
  ),
  6020954 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西川端町',
  ),
  6028409 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新美濃部町',
  ),
  6028132 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '講堂町',
  ),
  6020895 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上御霊前町',
  ),
  6028071 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仕丁町',
  ),
  6028234 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '小寺町',
  ),
  6020012 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '内構町',
  ),
  6020862 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '出水町',
  ),
  6020936 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西無車小路町',
  ),
  6020935 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大峰図子町',
  ),
  6028359 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '七番町',
  ),
  6028076 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '菊屋町',
  ),
  6020922 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '讃州寺町',
  ),
  6028494 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新猪熊東町',
  ),
  6028118 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '蛭子町',
  ),
  6020854 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '亀屋町',
  ),
  6020865 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南町',
  ),
  6028074 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '有春町',
  ),
  6020029 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '室町頭町',
  ),
  6028014 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '勘解由小路町',
  ),
  6020016 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '畠中町',
  ),
  6028176 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下丸屋町',
  ),
  6028491 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西社町',
  ),
  6028163 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '田中町',
  ),
  6028282 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西富仲町',
  ),
  6028054 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '丁子風呂町',
  ),
  6020072 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '百々町',
  ),
  6028275 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂前之町',
  ),
  6028001 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元浄花院町',
  ),
  6028104 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '浮田町',
  ),
  6020925 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西之口町',
  ),
  6028043 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '五町目',
  ),
  6020945 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂仲之町',
  ),
  6020938 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元図子町',
  ),
  6028368 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北町',
  ),
  6020065 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '挽木町',
  ),
  6028237 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '梨木町',
  ),
  6028113 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元福大明神町',
  ),
  6028155 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '主税町',
  ),
  6028058 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '二町目',
  ),
  6020019 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下木下町',
  ),
  6028127 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '櫛笥町',
  ),
  6020814 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '幸神町',
  ),
  6028254 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '藤五郎町',
  ),
  6020034 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '築山南半町',
  ),
  6028465 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '松屋町',
  ),
  6028166 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '福島町',
  ),
  6028570 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下立売通新町西入',
    3 => '藪之内町',
  ),
  6028412 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '芝之町',
  ),
  6028173 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '金馬場町',
  ),
  6020923 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '油橋詰町',
  ),
  6028112 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '四町目',
  ),
  6028421 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '芝薬師町',
  ),
  6020835 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂内町',
  ),
  6028472 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '有馬町',
  ),
  6020953 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元百万遍町',
  ),
  6020941 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南兼康町',
  ),
  6028411 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東西町',
  ),
  6020816 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '毘沙門町',
  ),
  6028028 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '門跡町',
  ),
  6020863 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上之町',
  ),
  6028331 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '若松町',
  ),
  6028425 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '樋之口町',
  ),
  6028307 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '閻魔前町',
  ),
  6020907 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '福長町',
  ),
  6028114 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '荒神町',
  ),
  6020098 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪社北半町',
  ),
  6028473 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '般舟院前町',
  ),
  6028206 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南新在家町',
  ),
  6020083 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新ン町',
  ),
  6028406 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '花開院町',
  ),
  6028021 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀松町',
  ),
  6028213 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '徳屋町',
  ),
  6028212 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '橋詰町',
  ),
  6028285 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西中筋町',
  ),
  6020841 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '梶井町',
  ),
  6028296 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北伊勢殿構町',
  ),
  6028027 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東立売町',
  ),
  6020827 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '相生町',
  ),
  6028384 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '紙屋川町',
  ),
  6028042 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西裏辻町',
  ),
  6028382 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '末之口町',
  ),
  6028004 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西鷹司町',
  ),
  6028449 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '横大宮町',
  ),
  6028035 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '六町目',
  ),
  6028484 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '蛭子町',
  ),
  6028276 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '百万遍町',
  ),
  6028026 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '春帯町',
  ),
  6028267 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '高台院竪町',
  ),
  6028052 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '鷹司町',
  ),
  6028011 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桜鶴円町',
  ),
  6020057 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀之上町',
  ),
  6028433 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '橋之上町',
  ),
  6028265 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下山里町',
  ),
  6020942 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '靭屋町',
  ),
  6020902 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '梅屋町',
  ),
  6028248 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南俵町',
  ),
  6020087 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '天神北町',
  ),
  6020047 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '近衛殿表町',
  ),
  6020082 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上天神町',
  ),
  6028142 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下堀川町',
  ),
  6020875 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '信富町',
  ),
  6028031 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東裏辻町',
  ),
  6028302 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '井田町',
  ),
  6020096 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西若宮南半町',
  ),
  6028327 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南佐竹町',
  ),
  6020868 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '袋町',
  ),
  6028402 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '田畑町',
  ),
  6028322 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '玉屋町',
  ),
  6020874 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東土御門町',
  ),
  6028067 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '主計町',
  ),
  6020073 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '寺之内竪町',
  ),
  6020045 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '近衛殿北口町',
  ),
  6028338 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '松永町',
  ),
  6020055 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南舟橋町',
  ),
  6020951 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東今町',
  ),
  6028134 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一町目',
  ),
  6028207 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北新在家町',
  ),
  6028158 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中務町',
  ),
  6028315 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '突抜町',
  ),
  6020837 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下塔之段町',
  ),
  6028278 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '愛染寺町',
  ),
  6028453 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '笹屋',
  ),
  6028224 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '弾正町',
  ),
  6028435 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元伊佐町',
  ),
  6028065 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '突抜町',
  ),
  6020828 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '二神町',
  ),
  6020924 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '小川町',
  ),
  6020904 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '小島町',
  ),
  6020042 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元新在家町',
  ),
  6020005 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '妙顕寺前町',
  ),
  6028319 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '溝前町',
  ),
  6028025 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今薬屋町',
  ),
  6028318 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '老松町',
  ),
  6028418 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '妙蓮寺前町',
  ),
  6028374 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西町',
  ),
  6028165 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '尼ケ崎横町',
  ),
  6028373 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下横町',
  ),
  6020861 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新烏丸頭町',
  ),
  6020017 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上木下町',
  ),
  6028372 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下竪町',
  ),
  6020857 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中御霊町',
  ),
  6028332 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '烏丸町',
  ),
  6028147 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '直家町',
  ),
  6028123 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '橋西二町目',
  ),
  6020852 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北之辺町',
  ),
  6028326 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西上善寺町',
  ),
  6020832 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大原口町',
  ),
  6020876 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '錦砂町',
  ),
  6028474 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上善寺町',
  ),
  6028053 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '茶屋町',
  ),
  6028209 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '橘町',
  ),
  6028466 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '南辻町',
  ),
  6028128 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '二町目',
  ),
  6028439 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '硯屋町',
  ),
  6020818 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北横町',
  ),
  6028034 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '米屋町',
  ),
  6020815 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上塔之段町',
  ),
  6028448 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元北小路町',
  ),
  6028243 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '奈良物町',
  ),
  6028119 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '亀屋町',
  ),
  6028475 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '牡丹鉾町',
  ),
  6028171 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '山本町',
  ),
  6028308 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北玄蕃町',
  ),
  6028312 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '末広町',
  ),
  6028323 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大文字町',
  ),
  6020062 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '宝鏡院東町',
  ),
  6020849 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大猪熊町',
  ),
  6028298 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '泰童町',
  ),
  6028392 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北町',
  ),
  6028334 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西今出川町',
  ),
  6028241 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '役人町',
  ),
  6028057 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '紹巴町',
  ),
  6020074 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下天神町',
  ),
  6020094 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '社横町',
  ),
  6020903 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '観三橘町',
  ),
  6028452 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元中之町',
  ),
  6028215 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '寺今町',
  ),
  6028317 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東柳町',
  ),
  6020000 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '',
  ),
  6028036 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西山崎町',
  ),
  6028051 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中橋詰町',
  ),
  6020013 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上柳原町',
  ),
  6028294 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東西俵屋町',
  ),
  6028292 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今新在家町',
  ),
  6020015 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下柳原南半町',
  ),
  6020044 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北兼康町',
  ),
  6028252 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北小大門町',
  ),
  6028066 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東橋詰町',
  ),
  6020004 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '道正町',
  ),
  6028268 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '山里町',
  ),
  6020046 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西大路町',
  ),
  6028202 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '栄町',
  ),
  6028498 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西熊町',
  ),
  6028007 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東長者町',
  ),
  6020824 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一真町',
  ),
  6020897 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新御霊口町',
  ),
  6028422 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '山名町',
  ),
  6020867 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '松蔭町',
  ),
  6020896 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上御霊竪町',
  ),
  6028428 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '幸在町',
  ),
  6020866 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '真町',
  ),
  6020843 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新夷町',
  ),
  6028477 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '姥ケ榎木町',
  ),
  6028413 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '大北小路東町',
  ),
  6028423 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '藤木町',
  ),
  6020842 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '栄町',
  ),
  6028303 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '姥ケ寺之前町',
  ),
  6020844 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '染殿町',
  ),
  6020801 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '高徳寺町',
  ),
  6020952 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '頭町',
  ),
  6020053 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中小川町',
  ),
  6028461 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北小路中之町',
  ),
  6028139 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '丸屋町',
  ),
  6028135 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三町目',
  ),
  6028271 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '高台院町',
  ),
  6020021 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '柳図子町',
  ),
  6028314 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '佐竹町',
  ),
  6028072 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仲之町',
  ),
  6028255 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東堀町',
  ),
  6020014 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下柳原北半町',
  ),
  6028306 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西五辻北町',
  ),
  6028266 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '菱丸町',
  ),
  6028366 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '行衛町',
  ),
  6028481 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '聖天町',
  ),
  6028101 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東辰巳町',
  ),
  6020915 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三丁町',
  ),
  6028111 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '桝屋町',
  ),
  6028022 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '養安町',
  ),
  6020893 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '玄武町',
  ),
  6020037 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '瓢箪図子町',
  ),
  6020099 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪社南半町',
  ),
  6028102 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東天秤町',
  ),
  6028351 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '六番町',
  ),
  6028279 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新柳馬場頭町',
  ),
  6020836 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '常盤井殿町',
  ),
  6028208 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '智恵光院前之町',
  ),
  6020959 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '革堂西町',
  ),
  6020033 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今出川町',
  ),
  6028161 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新御幸町',
  ),
  6028019 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '近衛町',
  ),
  6028495 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新猪熊町',
  ),
  6020955 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '竪富田町',
  ),
  6028403 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中社町',
  ),
  6020023 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '御所八幡町',
  ),
  6020901 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '北小路室町',
  ),
  6020833 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '真如堂突抜町',
  ),
  6020898 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '相国寺門前町',
  ),
  6028342 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '五番町',
  ),
  6028033 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上鍛冶町',
  ),
  6020011 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '森之木町',
  ),
  6028238 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '糸屋町',
  ),
  6028157 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '小山町',
  ),
  6028148 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西丸太町',
  ),
  6028261 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '多門町',
  ),
  6028408 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '古美濃部町',
  ),
  6020084 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '若宮横町',
  ),
  6028346 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東町',
  ),
  6020027 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '木下突抜町',
  ),
  6028218 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '富小路町',
  ),
  6020811 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '十念寺前町',
  ),
  6028138 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西橋詰町',
  ),
  6028263 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '須浜東町',
  ),
  6028205 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '新白水丸町',
  ),
  6028231 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '如水町',
  ),
  6028117 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '吉野町',
  ),
  6028427 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '土田町',
  ),
  6028356 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '三助町',
  ),
  6020934 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '一条殿町',
  ),
  6028061 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '甲斐守町',
  ),
  6020031 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '裏築地町',
  ),
  6028385 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '観音寺門前町',
  ),
  6028348 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '白竹町',
  ),
  6028367 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '堀川町',
  ),
  6028416 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '東千本町',
  ),
  6028274 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '山王町',
  ),
  6028454 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '今出川町',
  ),
  6020812 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '本満寺前町',
  ),
  6028492 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '歓喜町',
  ),
  6020939 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '弁財天町',
  ),
  6028233 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '福大明神町',
  ),
  6028447 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '紋屋町',
  ),
  6028404 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西千本町',
  ),
  6020914 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '花立町',
  ),
  6028283 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '仲御霊町',
  ),
  6020052 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上小川町',
  ),
  6028485 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '姥ケ東西町',
  ),
  6028005 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '元頂妙寺町',
  ),
  6028172 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '天秤丸町',
  ),
  6028239 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '下石橋南半町',
  ),
  6028062 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '亀屋町',
  ),
  6028168 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '弁天町',
  ),
  6020081 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '瑞光院前町',
  ),
  6028047 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '勘兵衛町',
  ),
  6020912 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '龍前町',
  ),
  6028154 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '四町目',
  ),
  6028383 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西今小路町',
  ),
  6028369 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '川瀬町',
  ),
  6028136 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '中御門横町',
  ),
  6020085 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '若宮竪町',
  ),
  6028438 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '芝大宮町',
  ),
  6020855 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '上生洲町',
  ),
  6020097 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '西若宮北半町',
  ),
  6028316 => 
  array (
    0 => 26,
    1 => '京都市上京区',
    2 => '片原町',
  ),
);
