<?php 

return array (
  '0882721' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上春別緑町',
  ),
  '0882157' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => 'わらび',
  ),
  '0881782' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '落石東',
  ),
  '0881304' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '四番沢',
  ),
  '0880564' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路',
  ),
  '0880311' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西一条南',
  ),
  '0881131' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田',
  ),
  '0881403' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => 'アザラップ',
  ),
  '0881402' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '後静',
  ),
  '0882685' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '西竹',
  ),
  '0881645' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '仙鳳趾',
  ),
  '0880125' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町共栄',
  ),
  '0882321' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '上チャンベツ',
  ),
  '0880878' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => 'ルークシュポール',
  ),
  '0881536' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '火散布',
  ),
  '0882333' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '上オソツベツ',
  ),
  '0880562' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => 'コイトイ',
  ),
  '0880105' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町ムリ',
  ),
  '0881100' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '',
  ),
  '0881535' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '養老散布',
  ),
  '0881102' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '登喜岱',
  ),
  '0882572' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別清川町',
  ),
  '0880351' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '橋西',
  ),
  '0880622' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '木場',
  ),
  '0880101' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町馬主来',
  ),
  '0882155' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '柏西',
  ),
  '0880611' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '豊美',
  ),
  '0880835' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '仙鳳趾村',
  ),
  '0880574' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西庶路東一条南',
  ),
  '0881137' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '片無去',
  ),
  '0881389' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => 'トライベツ',
  ),
  '0881113' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '愛冠',
  ),
  '0881301' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '一番沢',
  ),
  '0881553' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布西三条',
  ),
  '0880103' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町中音別',
  ),
  '0880565' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路',
  ),
  '0882147' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '鳥通東',
  ),
  '0880393' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西一条北',
    3 => '２丁目２－２３',
  ),
  '0880586' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路東',
  ),
  '0880324' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西五条北',
  ),
  '0881116' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '松葉',
  ),
  '0880131' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町ノトロ',
  ),
  '0881362' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内本町',
  ),
  '0883151' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内上',
  ),
  '0883201' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '摩周',
  ),
  '0882272' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '阿歴内原野',
  ),
  '0880102' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町中音別',
  ),
  '0883142' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '上磯分内',
  ),
  '0881115' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '梅香',
  ),
  '0880124' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町緑町',
  ),
  '0880323' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西四条北',
  ),
  '0880585' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '暁',
  ),
  '0882143' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '河畔',
  ),
  '0880343' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '上茶路',
  ),
  '0881552' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布西二条',
  ),
  '0880342' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '御札部',
  ),
  '0880615' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '睦',
  ),
  '0880112' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町中音別',
  ),
  '0882565' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前寿町',
  ),
  '0882148' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '鳥通',
  ),
  '0881649' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '姉別緑栄',
  ),
  '0880582' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '中庶路',
  ),
  '0881108' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '筑紫恋',
  ),
  '0883225' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '最栄利別',
  ),
  '0881146' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田６の通り',
  ),
  '0880104' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町音別原野基線',
  ),
  '0881370' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '西円朱別西',
  ),
  '0883204' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '朝日',
  ),
  '0881643' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '貰人',
  ),
  '0882564' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前西町',
  ),
  '0880321' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西一条北',
  ),
  '0882146' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '鳥通西',
  ),
  '0880874' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '門静',
  ),
  '0880612' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '雁来',
  ),
  '0883156' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内平和',
  ),
  '0883224' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '平和',
  ),
  '0883147' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内市街',
  ),
  '0881306' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '六番沢',
  ),
  '0881524' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '暮帰別東',
  ),
  '0883464' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => 'サワンチサップ',
  ),
  '0881302' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '二番沢',
  ),
  '0880561' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '大楽毛',
  ),
  '0880621' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '桂木',
  ),
  '0880566' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路',
  ),
  '0881135' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田北',
  ),
  '0881106' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '東梅',
  ),
  '0883152' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内協盛',
  ),
  '0880571' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西庶路西一条北',
  ),
  '0881119' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '住の江',
  ),
  '0881103' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '小島',
  ),
  '0882724' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上春別栄町',
  ),
  '0881142' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田２の通り',
  ),
  '0880875' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '苫多',
  ),
  '0881646' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '姉別',
  ),
  '0881140' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => 'サンヌシ',
  ),
  '0881783' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '浜松',
  ),
  '0881114' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '湾月',
  ),
  '0882266' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '茅沼',
  ),
  '0880616' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '曙',
  ),
  '0883221' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '鐺別',
  ),
  '0882141' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '達古武',
  ),
  '0880592' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西庶路東三条北',
    3 => '３丁目',
  ),
  '0883228' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '奥春別',
  ),
  '0883211' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '中央',
  ),
  '0882261' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '塘路',
  ),
  '0880108' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町音別原野基線',
  ),
  '0880581' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '乳呑',
  ),
  '0882324' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '雷別',
  ),
  '0880301' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東一条南',
  ),
  '0881405' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '奔幌戸',
  ),
  '0881513' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布東三条',
  ),
  '0881148' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田８の通り',
  ),
  '0881144' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田４の通り',
  ),
  '0882274' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '東阿歴内',
  ),
  '0880601' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '上別保原野',
  ),
  '0882303' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '桜',
  ),
  '0881406' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '赤泊',
  ),
  '0880833' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '仙鳳趾村',
  ),
  '0880333' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東三条北',
  ),
  '0882681' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '当幌',
  ),
  '0880312' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西二条南',
  ),
  '0880603' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '別保南',
  ),
  '0880607' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '床丹',
  ),
  '0881125' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '白浜',
  ),
  '0882338' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '南標茶',
  ),
  '0881124' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '宮園',
  ),
  '0881537' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '丸山散布',
  ),
  '0880116' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町中園',
  ),
  '0881500' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '',
  ),
  '0881531' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '仲の浜',
  ),
  '0882265' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'シラルトロ',
  ),
  '0881487' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内東３線',
  ),
  '0883351' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '池の湯',
  ),
  '0881401' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '榊町',
  ),
  '0880113' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町風連',
  ),
  '0882575' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別宮園町',
  ),
  '0881138' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => 'セタニウシ',
  ),
  '0883215' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '美里',
  ),
  '0881120' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '山の手',
  ),
  '0881367' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内旭',
  ),
  '0880332' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東二条北',
  ),
  '0880876' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '沖万別',
  ),
  '0880300' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '',
  ),
  '0883331' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '美留和',
  ),
  '0881647' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '姉別南',
  ),
  '0882577' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '矢臼別',
  ),
  '0882156' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '遠矢南',
  ),
  '0881139' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => 'サッテベツ',
  ),
  '0882571' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別幸町',
  ),
  '0880567' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路',
  ),
  '0882561' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前柏町',
  ),
  '0881784' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '昆布盛',
  ),
  '0883145' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '熊牛原野',
  ),
  '0882305' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '麻生',
  ),
  '0880117' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町朝日',
  ),
  '0880623' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '光和',
  ),
  '0881363' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内栄',
  ),
  '0883462' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '川湯駅前',
  ),
  '0883223' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '仁多',
  ),
  '0882337' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '北標茶',
  ),
  '0881130' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田南',
  ),
  '0880595' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路甲区',
    3 => '６－５７７',
  ),
  '0881785' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '長節',
  ),
  '0882311' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '開運',
  ),
  '0881554' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布西四条',
  ),
  '0881404' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => 'ムギカラシナイ',
  ),
  '0882275' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '北片無去',
  ),
  '0880302' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東二条南',
  ),
  '0880352' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '川島',
  ),
  '0880626' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '桂',
  ),
  '0881118' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '若竹',
  ),
  '0880834' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '仙鳳趾村',
  ),
  '0882302' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '富士',
  ),
  '0880109' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町音別原野東',
  ),
  '0882465' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '虹別',
  ),
  '0882300' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '',
  ),
  '0881134' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田西',
  ),
  '0881644' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '恵茶人',
  ),
  '0881512' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布東二条',
  ),
  '0881303' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '三番沢',
  ),
  '0880572' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西庶路西一条南',
  ),
  '0881525' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '暮帰別西',
  ),
  '0880602' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '別保東',
  ),
  '0880608' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '釧望台',
  ),
  '0881592' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布東四条',
    3 => '１丁目３５番地１',
  ),
  '0883154' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '栄',
  ),
  '0880609' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '共和',
  ),
  '0880832' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '仙鳳趾村',
  ),
  '0883271' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '南弟子屈',
  ),
  '0880583' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '上庶路',
  ),
  '0881360' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '散布村',
  ),
  '0882686' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '俣落',
  ),
  '0881369' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内西',
  ),
  '0882592' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前寿町',
    3 => '１５番地',
  ),
  '0882301' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '旭',
  ),
  '0883214' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '高栄',
  ),
  '0883292' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '中央',
    3 => '２丁目３番１号',
  ),
  '0882273' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '西和',
  ),
  '0880831' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '仙鳳趾村',
  ),
  '0882140' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '細岡',
  ),
  '0881104' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '大黒島',
  ),
  '0883227' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '重内',
  ),
  '0883213' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '桜丘',
  ),
  '0880625' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '北見団地',
  ),
  '0880872' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '来別',
  ),
  '0881532' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '琵琶瀬',
  ),
  '0883149' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内乙西',
  ),
  '0882152' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '南陽台',
  ),
  '0880134' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町キナシ別',
  ),
  '0880118' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町中音別',
  ),
  '0881486' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '熊牛',
  ),
  '0883463' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => 'アトサヌプリ原野',
  ),
  '0880303' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東三条南',
  ),
  '0882331' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'オソツベツ',
  ),
  '0880613' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '若葉',
  ),
  '0880771' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '上尾幌',
  ),
  '0881485' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '浜中',
  ),
  '0881371' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '円朱別西',
  ),
  '0881368' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内基線',
  ),
  '0883144' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '中多和',
  ),
  '0882336' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'ルルラン',
  ),
  '0880598' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路甲区',
    3 => '６－５８４',
  ),
  '0882262' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'ウライヤ',
  ),
  '0881136' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '大別',
  ),
  '0882151' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => 'よし野',
  ),
  '0880193' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町朝日',
    3 => '１丁目１３',
  ),
  '0882314' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '標茶',
  ),
  '0880305' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '刺牛',
  ),
  '0882593' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別',
    3 => '４２－１',
  ),
  '0881412' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '後静村',
  ),
  '0881143' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田３の通り',
  ),
  '0881195' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '住の江',
    3 => '１丁目１番地',
  ),
  '0880614' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '国誉',
  ),
  '0880692' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '別保',
    3 => '１丁目１',
  ),
  '0882682' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '計根別',
  ),
  '0882334' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '厚生',
  ),
  '0880106' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町ヌプキベツ',
  ),
  '0881407' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '榊町西',
  ),
  '0882725' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上春別',
  ),
  '0883203' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '湯の島',
  ),
  '0880395' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東一条南',
    3 => '２丁目',
  ),
  '0883155' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内平泉',
  ),
  '0883341' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '屈斜路',
  ),
  '0882322' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '中チャンベツ',
  ),
  '0881648' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '姉別北',
  ),
  '0880392' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西一条南',
    3 => '１丁目１番地１号',
  ),
  '0880304' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '岬',
  ),
  '0882461' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '虹別市街',
  ),
  '0880873' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '乙幌',
  ),
  '0880394' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '岬',
    3 => '１丁目２－４２',
  ),
  '0880132' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町尺別',
  ),
  '0882574' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別昭栄町',
  ),
  '0883226' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '奥オソベツ',
  ),
  '0883465' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '川湯温泉',
  ),
  '0880115' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町本町',
  ),
  '0882332' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '中オソツベツ',
  ),
  '0882723' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上春別南町',
  ),
  '0881361' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内緑',
  ),
  '0880628' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '東陽大通西',
  ),
  '0881117' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '御供',
  ),
  '0883212' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '泉',
  ),
  '0880871' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '尾幌',
  ),
  '0880600' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '',
  ),
  '0881193' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '真栄',
    3 => '１丁目１６９番地',
  ),
  '0880123' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町川東',
  ),
  '0882683' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '上標津',
  ),
  '0882576' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別',
  ),
  '0881105' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '末広',
  ),
  '0880344' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '左股',
  ),
  '0882335' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '五十石',
  ),
  '0882462' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '虹別',
  ),
  '0881511' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布東一条',
  ),
  '0881128' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '港町',
  ),
  '0881141' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田１の通り',
  ),
  '0882388' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'コッタロ',
  ),
  '0882380' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'クチョロ原野',
  ),
  '0882145' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '遠矢',
  ),
  '0880624' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '新開',
  ),
  '0881112' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '有明',
  ),
  '0881514' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布東四条',
  ),
  '0880133' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町尺別',
  ),
  '0882313' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '常盤',
  ),
  '0882144' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '鳥里',
  ),
  '0883202' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '鈴蘭',
  ),
  '0881126' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '門静',
  ),
  '0880122' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町あけぼの',
  ),
  '0882142' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '遠野',
  ),
  '0880604' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '別保',
  ),
  '0882722' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '上春別旭町',
  ),
  '0880568' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路乙区',
  ),
  '0880563' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路甲区',
  ),
  '0881364' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内若葉',
  ),
  '0883395' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '字屈斜路',
    3 => '３３６番地１号',
  ),
  '0881534' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '渡散布',
  ),
  '0882271' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '阿歴内',
  ),
  '0881408' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '大津屋沢',
  ),
  '0883461' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '跡佐登',
  ),
  '0882464' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '虹別',
  ),
  '0881561' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布湿原',
  ),
  '0881107' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '床潭',
  ),
  '0881365' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内橋北東',
  ),
  '0883157' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内憩',
  ),
  '0882602' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '本別',
  ),
  '0880121' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町若草',
  ),
  '0880353' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '大沢',
  ),
  '0882566' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前曙町',
  ),
  '0881147' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田７の通り',
  ),
  '0881526' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '新川',
  ),
  '0880573' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西庶路東一条北',
  ),
  '0881527' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '新川東',
  ),
  '0882263' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '沼ノ上',
  ),
  '0882264' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '塘路原野',
  ),
  '0880107' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町チヤンベツ',
  ),
  '0882154' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '柏東',
  ),
  '0882684' => 
  array (
    0 => 1,
    1 => '標津郡中標津町',
    2 => '養老牛',
  ),
  '0880617' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '北都',
  ),
  '0880627' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '東陽西',
  ),
  '0882153' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '緑',
  ),
  '0882463' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '虹別',
  ),
  '0882389' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => 'ヌマオロ原野',
  ),
  '0880192' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町本町',
    3 => '１丁目４０',
  ),
  '0883200' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '',
  ),
  '0883153' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内小林',
  ),
  '0881409' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '走古潭',
  ),
  '0882312' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '川上',
  ),
  '0880587' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '庶路西',
  ),
  '0882562' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前栄町',
  ),
  '0881192' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '真栄',
    3 => '３丁目１番地',
  ),
  '0883332' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '札友内',
  ),
  '0882304' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '平和',
  ),
  '0880126' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町音別原野西',
  ),
  '0881522' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '湯沸',
  ),
  '0880341' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '大苗',
  ),
  '0881101' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '糸魚沢',
  ),
  '0881132' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田東',
  ),
  '0880605' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '別保原野',
  ),
  '0881111' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '奔渡',
  ),
  '0883143' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内美幌',
  ),
  '0881151' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '真栄',
  ),
  '0880618' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '富原',
  ),
  '0883141' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '多和',
  ),
  '0880606' => 
  array (
    0 => 1,
    1 => '釧路郡釧路町',
    2 => '中央',
  ),
  '0881129' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '光栄',
  ),
  '0880322' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '西二条北',
  ),
  '0882382' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '中久著呂',
  ),
  '0882573' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別本久町',
  ),
  '0882381' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '中久著呂市街',
  ),
  '0883146' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内下',
  ),
  '0881133' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田宏陽',
  ),
  '0880111' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町パシクル湖畔',
  ),
  '0881366' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '茶内橋北西',
  ),
  '0880584' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '泊別',
  ),
  '0880135' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町直別',
  ),
  '0882563' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '西春別駅前錦町',
  ),
  '0883222' => 
  array (
    0 => 1,
    1 => '川上郡弟子屈町',
    2 => '弟子屈原野',
  ),
  '0881551' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '霧多布西一条',
  ),
  '0882339' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '上多和',
  ),
  '0880181' => 
  array (
    0 => 1,
    1 => '十勝郡浦幌町',
    2 => '直別',
  ),
  '0881781' => 
  array (
    0 => 1,
    1 => '根室市',
    2 => '落石西',
  ),
  '0882601' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '大成',
  ),
  '0881528' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '新川西',
  ),
  '0881538' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '藻散布',
  ),
  '0882323' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '下チャンベツ',
  ),
  '0880331' => 
  array (
    0 => 1,
    1 => '白糠郡白糠町',
    2 => '東一条北',
  ),
  '0880114' => 
  array (
    0 => 1,
    1 => '釧路市',
    2 => '音別町海光',
  ),
  '0881145' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田５の通り',
  ),
  '0880877' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '敏内',
  ),
  '0882578' => 
  array (
    0 => 1,
    1 => '野付郡別海町',
    2 => '泉川',
  ),
  '0881571' => 
  array (
    0 => 1,
    1 => '厚岸郡浜中町',
    2 => '道有林',
  ),
  '0881149' => 
  array (
    0 => 1,
    1 => '厚岸郡厚岸町',
    2 => '太田９の通り',
  ),
  '0883148' => 
  array (
    0 => 1,
    1 => '川上郡標茶町',
    2 => '磯分内福島',
  ),
);
