<?php 

return array (
  6128237 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路三栖池田屋敷町',
  ),
  6128246 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路芝生',
  ),
  6128461 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島流作町',
  ),
  6120853 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町大蔵',
  ),
  6128415 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田中島町',
  ),
  6128445 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田浄菩提院町',
  ),
  6128496 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我西出町',
  ),
  6120017 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草今在家町',
  ),
  6120803 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草車阪町',
  ),
  6128018 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町丹後',
  ),
  6128344 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '大津町',
  ),
  6128212 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西柳町',
  ),
  6120056 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山長岡越中北町',
  ),
  6128467 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽前田町',
  ),
  6120811 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草笹山町',
  ),
  6128238 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖山殿',
  ),
  6128214 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西浜町',
  ),
  6120863 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草藤森町',
  ),
  6128252 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路一本木',
  ),
  6128044 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '丹後町',
  ),
  6128071 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鍛冶屋町',
  ),
  6128384 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽浄春ケ前町',
  ),
  6128062 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鷹匠町',
  ),
  6128313 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西鍵屋町',
  ),
  6128336 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東大黒町',
  ),
  6128364 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下油掛町',
  ),
  6128203 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '阿波橋町',
  ),
  6128243 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖城ノ前町',
  ),
  6128055 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '伯耆町',
  ),
  6128405 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草勧進橋町',
  ),
  6120026 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草堀田町',
  ),
  6128047 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '上油掛町',
  ),
  6128264 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路松林',
  ),
  6120035 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草北蓮池町',
  ),
  6128412 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田中川原町',
  ),
  6128403 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草ヲカヤ町',
  ),
  6128660 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南浜町',
    3 => '２４７',
  ),
  6128233 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '三栖町',
  ),
  6128315 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中之町',
  ),
  6120061 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山福島太夫北町',
  ),
  6120862 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷西久宝寺町',
  ),
  6120809 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草願成町',
  ),
  6120084 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鑓屋町',
  ),
  6120009 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西川原町',
  ),
  6128236 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖里ノ内',
  ),
  6120871 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草坊町',
  ),
  6128423 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田内畑町',
  ),
  6128456 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島中道町',
  ),
  6128089 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '銀座町',
  ),
  6120063 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山毛利長門東町',
  ),
  6128416 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田流池町',
  ),
  6128045 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南浜町',
  ),
  6128487 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '羽束師菱川町',
  ),
  6128034 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町泰長老',
  ),
  6128008 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町東町',
  ),
  6128432 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草柴田屋敷町',
  ),
  6128369 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '村上町',
  ),
  6128002 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町山ノ下',
  ),
  6128209 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽南六反長町',
  ),
  6120823 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草東軸町',
  ),
  6128088 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町金森出雲',
  ),
  6128213 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東浜南町',
  ),
  6128105 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東奉行町',
  ),
  6120067 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山羽柴長吉西町',
  ),
  6128497 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽北円面田町',
  ),
  6128385 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽小柳町',
  ),
  6120844 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷東古御香町',
  ),
  6128495 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我森の宮町',
  ),
  6120877 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草僧坊町',
  ),
  6128555 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草向畑町',
    3 => '１－１',
  ),
  6128498 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽中円面田町',
  ),
  6120824 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草霧ケ谷町',
  ),
  6128446 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田中内畑町',
  ),
  6128155 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島東定請',
  ),
  6128287 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路中ノ島町',
  ),
  6120036 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草南蓮池町',
  ),
  6120819 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草僧坊山町',
  ),
  6128365 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '車町',
  ),
  6120021 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草塚本町',
  ),
  6128215 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '新中町',
  ),
  6128206 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽六反長町',
  ),
  6120816 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草馬谷町',
  ),
  6120034 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草七瀬川町',
  ),
  6120837 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草稲荷山町',
  ),
  6128277 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所妙徳寺',
  ),
  6128204 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '八幡町',
  ),
  6128345 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西堺町',
  ),
  6120848 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷東寺町',
  ),
  6120846 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷万帖敷町',
  ),
  6128428 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田西桶ノ井町',
  ),
  6128152 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島新上林',
  ),
  6128054 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '御堂前町',
  ),
  6128113 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島中島町',
  ),
  6120031 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草池ノ内町',
  ),
  6128387 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽平塚町',
  ),
  6128225 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '葭島金井戸町',
  ),
  6128201 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '恵美酒町',
  ),
  6128494 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我東町',
  ),
  6128361 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '片原町',
  ),
  6128064 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '紺屋町',
  ),
  6128012 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町遠山',
  ),
  6128476 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽北三町',
  ),
  6128419 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田北三ツ杭町',
  ),
  6128352 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '肥後町',
  ),
  6128342 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久米町',
  ),
  6128499 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽南円面田町',
  ),
  6128019 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町新町',
  ),
  6128306 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下神泉苑町',
  ),
  6128228 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南新地',
  ),
  6128063 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東組町',
  ),
  6120053 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町丹下',
  ),
  6128477 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽中三町',
  ),
  6128271 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所岸ノ下',
  ),
  6128115 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島中之町',
  ),
  6128268 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所大野',
  ),
  6128307 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '景勝町',
  ),
  6120884 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西出山町',
  ),
  6128296 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路柿ノ本町',
  ),
  6120864 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草鳥居崎町',
  ),
  6128323 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '大和町',
  ),
  6128455 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島外山町',
  ),
  6128253 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路八反田',
  ),
  6120835 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山紅雪町',
  ),
  6128022 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町駿河',
  ),
  6128121 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島善阿弥町',
  ),
  6128028 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町板倉周防',
  ),
  6128014 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町大津町',
  ),
  6120817 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草向ケ原町',
  ),
  6128249 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路沼',
  ),
  6128501 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田鳥羽殿町',
    3 => '６',
  ),
  6128124 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島吹田河原町',
  ),
  6120802 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草南明町',
  ),
  6128033 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町松平武蔵',
  ),
  6128418 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田向代町',
  ),
  6128291 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路天王後',
  ),
  6120048 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷金森出雲町',
  ),
  6120805 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草開土口町',
  ),
  6120011 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草鈴塚町',
  ),
  6120821 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草東瓦町',
  ),
  6128284 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路畔ノ内',
  ),
  6128469 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島河原田町',
  ),
  6120861 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草向畑町',
  ),
  6120888 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大門町',
  ),
  6128411 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田久保町',
  ),
  6128317 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '堀詰町',
  ),
  6128282 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路畑中町',
  ),
  6120843 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷古御香町',
  ),
  6128106 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '豊後橋町',
  ),
  6128032 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山筑前台町',
  ),
  6128332 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '樽屋町',
  ),
  6128027 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町本多上野',
  ),
  6128337 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西大黒町',
  ),
  6128219 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '表町',
  ),
  6128103 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '片桐町',
  ),
  6120814 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草砥粉山町',
  ),
  6128241 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖辻堂町',
  ),
  6128025 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山与五郎町',
  ),
  6128056 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中油掛町',
  ),
  6128036 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町立売',
  ),
  6128437 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草小久保町',
  ),
  6128311 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '奈良屋町',
  ),
  6120044 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草北新町',
  ),
  6128244 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路千両松町',
  ),
  6128263 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下ノ坪',
  ),
  6120066 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山羽柴長吉中町',
  ),
  6128301 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '加賀屋町',
  ),
  6128046 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '塩屋町',
  ),
  6120006 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草上横縄町',
  ),
  6128154 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島津田町',
  ),
  6128394 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽西芹川町',
  ),
  6128224 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '葭島矢倉町',
  ),
  6120841 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷東久宝寺町',
  ),
  6128485 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '羽束師志水町',
  ),
  6128133 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島鷹場町',
  ),
  6120808 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草稲荷榎木橋町',
  ),
  6120828 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草砂子谷町',
  ),
  6128327 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西朱雀町',
  ),
  6120839 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草本寺山町',
  ),
  6128021 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町下野',
  ),
  6120051 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '墨染町',
  ),
  6128443 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田藁屋町',
  ),
  6128371 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田松林町',
  ),
  6120832 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷東安信町',
  ),
  6128357 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '帯屋町',
  ),
  6120086 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町真斉',
  ),
  6128465 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島樋ノ上町',
  ),
  6128449 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田西小屋ノ内町',
  ),
  6128377 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '島津町',
  ),
  6128325 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '清水町',
  ),
  6128058 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '風呂屋町',
  ),
  6128482 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路中ノ庄町',
  ),
  6128239 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路三栖泥町跡町',
  ),
  6128395 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽東芹川町',
  ),
  6120029 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西浦町',
  ),
  6128222 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '平戸町',
  ),
  6120866 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草十九軒町',
  ),
  6120074 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山井伊掃部西町',
  ),
  6128037 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町鍋島',
  ),
  6128686 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田向代町',
    3 => '１３６',
  ),
  6120089 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草佐野屋敷町',
  ),
  6128085 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京町南',
  ),
  6120836 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷安信町',
  ),
  6128425 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田田中殿町',
  ),
  6128464 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島前山町',
  ),
  6128242 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖梶原町',
  ),
  6120834 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町安芸山',
  ),
  6128329 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '黒茶屋町',
  ),
  6128351 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '土橋町',
  ),
  6128347 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '成町',
  ),
  6128011 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町伊庭',
  ),
  6128081 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '新町',
  ),
  6128391 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽芹川町',
  ),
  6120087 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草紺屋町',
  ),
  6128074 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '指物町',
  ),
  6128343 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '聚楽町',
  ),
  6128422 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田七瀬川町',
  ),
  6128492 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我本町',
  ),
  6128386 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽澱女町',
  ),
  6120867 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草直違橋片町',
  ),
  6128125 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島東泉寺町',
  ),
  6120027 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草極楽町',
  ),
  6128486 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '羽束師古川町',
  ),
  6128435 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草泓ノ壺町',
  ),
  6120831 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町古城山',
  ),
  6120854 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町島津',
  ),
  6128151 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島上林町',
  ),
  6120019 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草平田町',
  ),
  6128413 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田三ツ杭町',
  ),
  6128261 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路西海道',
  ),
  6128319 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石屋町',
  ),
  6128205 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路三栖大黒町',
  ),
  6120865 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草藤森玄蕃町',
  ),
  6128078 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '大宮町',
  ),
  6128478 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽南三町',
  ),
  6128211 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東柳町',
  ),
  6128388 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '北寝小屋町',
  ),
  6120043 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草芳本町',
  ),
  6120018 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草フケノ内町',
  ),
  6128221 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '弾正町',
  ),
  6128381 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽葭田町',
  ),
  6128374 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '治部町',
  ),
  6128066 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東堺町',
  ),
  6120882 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草薮之内町',
  ),
  6120000 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '',
  ),
  6128414 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田段川原町',
  ),
  6128442 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田狩賀町',
  ),
  6120873 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草瓦町',
  ),
  6128366 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京橋町',
  ),
  6128401 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草下川原町',
  ),
  6128048 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '大阪町',
  ),
  6128471 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽長田町',
  ),
  6120025 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草キトロ町',
  ),
  6128457 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島宮ノ前町',
  ),
  6128421 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田桶ノ井町',
  ),
  6128156 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島西定請',
  ),
  6120847 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷大山町',
  ),
  6120815 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草飯食山町',
  ),
  6128447 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田西内畑町',
  ),
  6128279 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所北城堀',
  ),
  6128468 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽上向島町',
  ),
  6128326 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東朱雀町',
  ),
  6128358 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西尼崎町',
  ),
  6128462 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島秋ノ山町',
  ),
  6120032 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西飯食町',
  ),
  6128042 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '柿木浜町',
  ),
  6128024 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町根来',
  ),
  6120082 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草山村町',
  ),
  6120064 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山毛利長門西町',
  ),
  6128009 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町見附町',
  ),
  6120024 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草野田町',
  ),
  6120851 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷六躰町',
  ),
  6128303 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '菱屋町',
  ),
  6128304 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '榎町',
  ),
  6128438 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草フチ町',
  ),
  6128431 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草越後屋敷町',
  ),
  6128511 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鷹匠町',
    3 => '３９－２',
  ),
  6120883 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草石峰寺山町',
  ),
  6120887 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草野手町',
  ),
  6128065 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '御駕篭町',
  ),
  6128488 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽東柳長町',
  ),
  6128312 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '津知橋町',
  ),
  6128003 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町西尾',
  ),
  6128448 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田東小屋ノ内町',
  ),
  6128051 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '今町',
  ),
  6128026 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町伊賀',
  ),
  6120878 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草田谷町',
  ),
  6120855 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町永井久太郎',
  ),
  6128041 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '魚屋町',
  ),
  6128023 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町美濃',
  ),
  6120085 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '撞木町',
  ),
  6128434 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草加賀屋敷町',
  ),
  6128484 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '羽束師鴨川町',
  ),
  6120023 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草町通町',
  ),
  6120059 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山水野左近西町',
  ),
  6128550 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町山ノ下',
    3 => '３２番地',
  ),
  6128473 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽広長町',
  ),
  6120016 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草ケナサ町',
  ),
  6128107 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃陵町',
  ),
  6128292 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路朱雀',
  ),
  6128372 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '北端町',
  ),
  6128286 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路長畑町',
  ),
  6128490 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽南柳長町',
  ),
  6128108 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '奉行前町',
  ),
  6120838 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草神明講谷町',
  ),
  6128004 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町町並',
  ),
  6120071 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山井伊掃部東町',
  ),
  6120876 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西伊達町',
  ),
  6120073 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山筒井伊賀西町',
  ),
  6128245 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖宮ノ後',
  ),
  6128057 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '平野町',
  ),
  6120088 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草出羽屋敷町',
  ),
  6128341 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '聚楽町',
  ),
  6128077 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '北尼崎町',
  ),
  6128276 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所薬師堂',
  ),
  6128158 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島上五反田',
  ),
  6120812 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草坊山町',
  ),
  6120881 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草稲荷御前町',
  ),
  6128207 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路三栖山城屋敷町',
  ),
  6120842 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷大谷町',
  ),
  6120886 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草極楽寺町',
  ),
  6128102 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '道阿弥町',
  ),
  6128231 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '杉本町',
  ),
  6120822 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草鞍ケ谷',
  ),
  6128283 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路向ヒ',
  ),
  6128489 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽西柳長町',
  ),
  6128533 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東浜南町',
    3 => '６８０',
  ),
  6128123 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島立河原町',
  ),
  6128293 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路橋本',
  ),
  6128355 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東菱屋町',
  ),
  6120869 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草直違橋北',
  ),
  6128273 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所和泉屋',
  ),
  6128086 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京町北',
  ),
  6128362 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西大手町',
  ),
  6128321 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '越前町',
  ),
  6120856 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町正宗',
  ),
  6128038 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鍋島町',
  ),
  6128346 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '松屋町',
  ),
  6120829 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草谷口町',
  ),
  6128367 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '山崎町',
  ),
  6128272 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所中河原',
  ),
  6120046 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷八島町',
  ),
  6120804 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '稲荷山官有地',
  ),
  6128436 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草新門丈町',
  ),
  6128013 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町西町',
  ),
  6120885 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草宝塔寺山町',
  ),
  6128373 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '毛利町',
  ),
  6120037 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草関屋敷町',
  ),
  6128075 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桝形町',
  ),
  6128114 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島下之町',
  ),
  6120054 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山最上町',
  ),
  6128141 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島二ノ丸町',
  ),
  6120005 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草森吉町',
  ),
  6128483 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路草津町',
  ),
  6120042 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草芳永町',
  ),
  6128223 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町弾正島',
  ),
  6120003 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草藤田坪町',
  ),
  6120002 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草中川原町',
  ),
  6128234 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路三栖木下屋敷町',
  ),
  6120001 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草下高松町',
  ),
  6128368 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '周防町',
  ),
  6128157 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島大黒',
  ),
  6128427 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田真幡木町',
  ),
  6128335 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '海老屋町',
  ),
  6128005 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町中島町',
  ),
  6128052 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '瀬戸物町',
  ),
  6128262 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路神宮寺',
  ),
  6128393 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽渡瀬町',
  ),
  6128353 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東町',
  ),
  6128275 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所町',
  ),
  6120022 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草綿森町',
  ),
  6128491 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我石原町',
  ),
  6120045 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草石橋町',
  ),
  6120007 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草下横縄町',
  ),
  6120875 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草枯木町',
  ),
  6128082 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '両替町',
  ),
  6128006 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町大島',
  ),
  6128112 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島本丸町',
  ),
  6128314 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '住吉町',
  ),
  6128265 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '葭島渡場島町',
  ),
  6128316 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '上板橋町',
  ),
  6128429 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田西段川原町',
  ),
  6120014 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草稲荷鳥居前町',
  ),
  6128153 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島二本柳',
  ),
  6120827 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草宮谷町',
  ),
  6128334 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東大文字町',
  ),
  6128322 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桝屋町',
  ),
  6128274 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所星柳',
  ),
  6128285 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路龍ケ池',
  ),
  6128007 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町因幡',
  ),
  6128305 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '上神泉苑町',
  ),
  6120015 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草ススハキ町',
  ),
  6120068 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山福島太夫西町',
  ),
  6120013 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草祓川町',
  ),
  6128433 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草善導寺町',
  ),
  6128257 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路富ノ森町',
  ),
  6128328 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '等安町',
  ),
  6120041 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草北鍵屋町',
  ),
  6120852 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷五郎太町',
  ),
  6128216 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下中町',
  ),
  6120004 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草相深町',
  ),
  6128375 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '川東町',
  ),
  6128001 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町日向',
  ),
  6128135 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島渡シ場町',
  ),
  6128251 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路菅本',
  ),
  6128297 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路貴船',
  ),
  6128067 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '城通町',
  ),
  6128331 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '菊屋町',
  ),
  6128426 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田青池町',
  ),
  6120813 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草極楽寺山町',
  ),
  6128308 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '鳥羽町',
  ),
  6128558 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田七瀬川町',
    3 => '８番地の１',
  ),
  6120083 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西桝屋町',
  ),
  6128202 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '過書町',
  ),
  6120826 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草兜山町',
  ),
  6120872 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草真宗院山町',
  ),
  6128441 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田醍醐田町',
  ),
  6128466 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽城ノ越町',
  ),
  6128218 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '北浜町',
  ),
  6128302 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '雁金町',
  ),
  6128459 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島鳥羽離宮町',
  ),
  6128226 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町金井戸島',
  ),
  6128076 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南尼崎町',
  ),
  6128585 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田向代町',
    3 => '５１－５',
  ),
  6128267 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所下野',
  ),
  6128439 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草五反田町',
  ),
  6120807 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草稲荷中之町',
  ),
  6128294 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路天王前',
  ),
  6128338 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '舞台町',
  ),
  6128061 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹中町',
  ),
  6128363 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納屋町',
  ),
  6120052 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草墨染町',
  ),
  6128059 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南部町',
  ),
  6128376 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西大文字町',
  ),
  6120062 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山福島太夫南町',
  ),
  6128402 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草川久保町',
  ),
  6128084 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京町８丁目横町',
  ),
  6128278 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '納所南城堀',
  ),
  6120058 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山長岡越中南町',
  ),
  6128232 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '三栖半町',
  ),
  6128295 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路鍬ノ本',
  ),
  6128281 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路上ノ浜町',
  ),
  6128417 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田向代町川町',
  ),
  6120065 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山羽柴長吉東町',
  ),
  6128356 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '革屋町',
  ),
  6120008 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草六反田町',
  ),
  6120033 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草寺内町',
  ),
  6120849 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷西寺町',
  ),
  6128266 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島又兵衛',
  ),
  6128043 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '本材木町',
  ),
  6128481 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路東裏町',
  ),
  6128031 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町松平筑前',
  ),
  6128131 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島丸町',
  ),
  6120801 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草正覚町',
  ),
  6128254 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路北ノ口町',
  ),
  6120825 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草鐙ケ谷町',
  ),
  6128087 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京町大黒町',
  ),
  6120038 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草仙石屋敷町',
  ),
  6128452 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島堀端町',
  ),
  6128073 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下板橋町',
  ),
  6128053 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '東大手町',
  ),
  6120081 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大島屋敷町',
  ),
  6120057 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山長岡越中東町',
  ),
  6128255 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路六反畑',
  ),
  6128116 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島西堤町',
  ),
  6128248 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽上三栖町',
  ),
  6120055 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山水野左近東町',
  ),
  6120874 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草東伊達町',
  ),
  6128522 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草藤森町',
    3 => '一番地',
  ),
  6128530 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島北ノ口町',
    3 => '２２',
  ),
  6128132 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島藤ノ木町',
  ),
  6128454 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田泓ノ川町',
  ),
  6128136 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島四ツ谷池',
  ),
  6128029 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町三河',
  ),
  6128015 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町和泉',
  ),
  6128134 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島清水町',
  ),
  6128039 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '御香宮門前町',
  ),
  6120028 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草飯食町',
  ),
  6128208 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽但馬町',
  ),
  6128392 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '下鳥羽北ノ口町',
  ),
  6128122 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島庚申町',
  ),
  6128404 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草向川原町',
  ),
  6120818 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草中ノ郷山町',
  ),
  6128450 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田鳥羽殿町',
  ),
  6120012 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草一ノ坪町',
  ),
  6120879 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草西出町',
  ),
  6128493 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '久我御旅町',
  ),
  6128333 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '白銀町',
  ),
  6128379 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '南寝小屋町',
  ),
  6128017 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山南大島町',
  ),
  6128235 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖東ノ口',
  ),
  6120072 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山筒井伊賀東町',
  ),
  6128227 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '三栖向町',
  ),
  6120833 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷岩山町',
  ),
  6128101 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '観音寺町',
  ),
  6128324 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小豆屋町',
  ),
  6128083 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '京町',
  ),
  6128217 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '上中町',
  ),
  6128318 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '紙子屋町',
  ),
  6128354 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西町',
  ),
  6128104 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '西奉行町',
  ),
  6128111 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島橋詰町',
  ),
  6120806 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草開土町',
  ),
  6128463 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島御所ノ内町',
  ),
  6128677 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田向代町',
    3 => '５１－７',
  ),
  6128577 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草塚本町',
    3 => '６７',
  ),
  6128359 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '問屋町',
  ),
  6128444 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '竹田田中宮町',
  ),
  6120889 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草直違橋',
  ),
  6120845 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷敦賀町',
  ),
  6128451 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '中島北ノ口町',
  ),
  6120868 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草直違橋南',
  ),
  6120049 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草中ノ島町',
  ),
  6128256 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路前川町',
  ),
  6120047 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '深草大亀谷内膳町',
  ),
  6128109 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '讃岐町',
  ),
  6128016 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '桃山町養斉',
  ),
  6128247 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '横大路下三栖南郷',
  ),
  6128072 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '丹波橋町',
  ),
);
