<?php 

return array (
  6511332 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '唐櫃台',
  ),
  6512121 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町水谷',
  ),
  6511255 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '柏尾台',
  ),
  6512334 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町紫合',
  ),
  6511432 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => 'すみれ台',
  ),
  6511515 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '上津台',
  ),
  6511221 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '緑町',
  ),
  6511351 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町中',
  ),
  6512228 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '見津が丘',
  ),
  6512108 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町前開',
  ),
  6512124 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町潤和',
  ),
  6511343 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町附物',
  ),
  6512233 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町福谷',
  ),
  6511354 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町上小名田',
  ),
  6512103 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園西町',
  ),
  6512116 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '南別府',
  ),
  6511611 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町中山',
  ),
  6511304 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '京地',
  ),
  6512403 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町西脇',
  ),
  6511206 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大池見山台',
  ),
  6511112 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鈴蘭台東町',
  ),
  6510084 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '磯辺通',
  ),
  6510086 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '磯上通',
  ),
  6511131 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '北五葉',
  ),
  6511101 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町小部',
  ),
  6512147 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町田中',
  ),
  6511614 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町木津',
  ),
  6512194 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園東町',
    3 => '８丁目３',
  ),
  6512134 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '曙町',
  ),
  6512268 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町黒田',
  ),
  6512333 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町池田',
  ),
  6512321 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町宝勢',
  ),
  6511311 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有野町二郎',
  ),
  6511412 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町下山口',
  ),
  6511613 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町行原',
  ),
  6511303 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '藤原台南町',
  ),
  6511321 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有野台',
  ),
  6510068 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '旗塚通',
  ),
  6510079 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東雲通',
  ),
  6511601 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町北僧尾',
  ),
  6511333 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '東大池',
  ),
  6512136 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '中野',
  ),
  6512273 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '糀台',
  ),
  6511312 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有野町有野',
  ),
  6511202 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '花山中尾台',
  ),
  6512187 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園東町',
    3 => '９丁目１',
  ),
  6512146 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '宮下',
  ),
  6511342 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町柳谷',
  ),
  6512236 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町栃木',
  ),
  6511352 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町下小名田',
  ),
  6518555 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '磯上通',
    3 => '６丁目１－１１',
  ),
  6512217 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '月が丘',
  ),
  6511522 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町上大沢',
  ),
  6512188 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園西町',
    3 => '３丁目１番',
  ),
  6512257 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町中津',
  ),
  6511114 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鈴蘭台西町',
  ),
  6511623 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町野瀬',
  ),
  6511524 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町中大沢',
  ),
  6512404 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町古郷',
  ),
  6511231 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '青葉台',
  ),
  6512311 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町東',
  ),
  6512227 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '桜が丘西町',
  ),
  6511205 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '花山台',
  ),
  6510178 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '京町',
    3 => '７７－１',
  ),
  6512263 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町常本',
  ),
  6511141 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '泉台',
  ),
  6511102 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町下谷上',
  ),
  6510052 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中島通',
  ),
  6511505 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '道場町日下部',
  ),
  6512115 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町別府',
  ),
  6511264 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町衝原',
  ),
  6510097 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '布引町',
  ),
  6511603 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町淡河',
  ),
  6512244 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '井吹台北町',
  ),
  6511612 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町東畑',
  ),
  6511525 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町日西原',
  ),
  6512104 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町長坂',
  ),
  6511211 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '小倉台',
  ),
  6511212 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '筑紫が丘',
  ),
  6512221 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町木幡',
  ),
  6511233 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '日の峰',
  ),
  6512137 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町出合',
  ),
  6512141 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '天が岡',
  ),
  6510093 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '二宮町',
  ),
  6511204 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '花山東町',
  ),
  6510081 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '真砂通',
  ),
  6512226 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '桜が丘中町',
  ),
  6512242 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '井吹台東町',
  ),
  6511144 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大脇台',
  ),
  6512231 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町寺谷',
  ),
  6510063 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '宮本通',
  ),
  6510187 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
    3 => '１５',
  ),
  6512235 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町長谷',
  ),
  6511145 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '惣山町',
  ),
  6511243 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町下谷上',
  ),
  6512122 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町高津橋',
  ),
  6511616 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町北畑',
  ),
  6510083 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浜辺通',
  ),
  6512264 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町大畑',
  ),
  6518567 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '脇浜町',
    3 => '３丁目６－９',
  ),
  6510055 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '熊内橋通',
  ),
  6511305 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '西山',
  ),
  6511306 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '菖蒲が丘',
  ),
  6511621 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町神影',
  ),
  6510188 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '御幸通',
    3 => '５丁目１－２１',
  ),
  6511132 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '南五葉',
  ),
  6510172 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '御幸通',
    3 => '８丁目１番６号',
  ),
  6512197 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園西町',
    3 => '８丁目２－１',
  ),
  6512301 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町勝成',
  ),
  6512105 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町上脇',
  ),
  6511413 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '北六甲台',
  ),
  6512143 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町丸塚',
  ),
  6512106 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町井吹',
  ),
  6510096 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '雲井通',
  ),
  6512203 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町近江',
  ),
  6511422 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町金仙寺',
  ),
  6512241 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '室谷',
  ),
  6511222 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大原',
  ),
  6512109 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '前開南町',
  ),
  6512234 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町池谷',
  ),
  6512144 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '小山',
  ),
  6512215 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '北山台',
  ),
  6511122 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '君影町',
  ),
  6510175 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '海岸通',
    3 => '７第２神港ビル',
  ),
  6512204 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町高和',
  ),
  6512275 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '樫野台',
  ),
  6512211 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町栄',
  ),
  6512252 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町福中',
  ),
  6512196 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園西町',
    3 => '８丁目１－１',
  ),
  6512222 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町木津',
  ),
  6512107 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町小寺',
  ),
  6512274 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '竹の台',
  ),
  6511252 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町原野',
  ),
  6511604 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町勝雄',
  ),
  6512132 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '森友',
  ),
  6512302 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町古神',
  ),
  6512303 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町五百蔵',
  ),
  6511401 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有馬町',
  ),
  6511195 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鈴蘭台西町',
    3 => '１丁目２５－１',
  ),
  6512148 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '長畑町',
  ),
  6511100 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '',
  ),
  6511203 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '幸陽町',
  ),
  6512112 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '大津和',
  ),
  6511254 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町福地',
  ),
  6512237 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町谷口',
  ),
  6510053 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '籠池通',
  ),
  6512414 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '大沢',
  ),
  6518525 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '弥栄台',
    3 => '２丁目７',
  ),
  6510051 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '神仙寺通',
  ),
  6512101 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町布施畑',
  ),
  6512142 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町二ツ屋',
  ),
  6518585 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '脇浜町',
    3 => '１丁目３－１８',
  ),
  6511124 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => 'ひよどり北町',
  ),
  6512255 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町慶明',
  ),
  6511146 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '杉尾台',
  ),
  6512145 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町居住',
  ),
  6511111 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鈴蘭台北町',
  ),
  6512195 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町小山',
    3 => '川端１８０－３',
  ),
  6510077 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '日暮通',
  ),
  6511334 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '唐櫃六甲台',
  ),
  6512276 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '春日台',
  ),
  6511253 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町中',
  ),
  6512123 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '天王山',
  ),
  6512129 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '白水',
  ),
  6512304 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町小束野',
  ),
  6512492 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町岩岡',
    3 => '５８８－２',
  ),
  6510074 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '南本町通',
  ),
  6512254 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町芝崎',
  ),
  6512135 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '王塚台',
  ),
  6511502 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '道場町塩田',
  ),
  6518526 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '雲井通',
    3 => '５丁目１番１号',
  ),
  6511223 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '桂木',
  ),
  6510185 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東町',
    3 => '１２６神戸シルクセンタービル７階',
  ),
  6511511 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '長尾町宅原',
  ),
  6511503 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '道場町生野',
  ),
  6512111 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '池上',
  ),
  6512216 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '美穂が丘',
  ),
  6510078 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '八雲通',
  ),
  6512131 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '持子',
  ),
  6512411 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '上新地',
  ),
  6512128 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町今津',
  ),
  6512207 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町細田',
  ),
  6510058 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '葺合町',
  ),
  6512113 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町有瀬',
  ),
  6510061 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '上筒井通',
  ),
  6511263 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町西下',
  ),
  6511523 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町神付',
  ),
  6512201 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '高雄台',
  ),
  6512262 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町繁田',
  ),
  6511125 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => 'ひよどり台南町',
  ),
  6512225 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '桜が丘東町',
  ),
  6511104 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町藍那',
  ),
  6510091 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '若菜通',
  ),
  6511201 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '西大池',
  ),
  6512114 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '今寺',
  ),
  6510085 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '八幡通',
  ),
  6511602 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町南僧尾',
  ),
  6511344 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町屏風',
  ),
  6518575 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '磯辺通',
    3 => '３丁目１番７号',
  ),
  6511242 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町上谷上',
  ),
  6512405 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町野中',
  ),
  6511121 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '星和台',
  ),
  6512102 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '学園東町',
  ),
  6512117 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '北別府',
  ),
  6512223 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町木見',
  ),
  6512331 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町広谷',
  ),
  6511433 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町中野',
  ),
  6512125 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町新方',
  ),
  6511421 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町上山口',
  ),
  6511142 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '甲栄台',
  ),
  6512232 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町友清',
  ),
  6511341 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町深谷',
  ),
  6512312 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町南',
  ),
  6511504 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '道場町平田',
  ),
  6512238 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町菅野',
  ),
  6518798 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '上筒井通',
    3 => '６丁目２－４３',
  ),
  6511501 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '道場町道場',
  ),
  6511301 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '藤原台北町',
  ),
  6518512 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '御幸通',
    3 => '６丁目１－１２三宮ビル東館',
  ),
  6511424 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町香花園',
  ),
  6512181 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '曙町',
    3 => '１０７０',
  ),
  6511232 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '松が枝町',
  ),
  6512212 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町押部',
  ),
  6511596 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '上津台',
    3 => '７丁目３',
  ),
  6510092 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '生田町',
  ),
  6511322 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '東有野台',
  ),
  6510054 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '野崎通',
  ),
  6511622 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町神田',
  ),
  6510088 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '小野柄通',
  ),
  6512266 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町印路',
  ),
  6511615 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '淡河町萩原',
  ),
  6511143 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '若葉台',
  ),
  6512213 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町福住',
  ),
  6512206 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町和田',
  ),
  6511103 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '中里町',
  ),
  6511244 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '谷上南町',
  ),
  6518514 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '脇浜町',
    3 => '２－１１－１４神戸脇浜ビル',
  ),
  6511302 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '藤原台中町',
  ),
  6512133 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '枝吉',
  ),
  6512127 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町西河原',
  ),
  6511331 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有野町唐櫃',
  ),
  6511105 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町小河',
  ),
  6510193 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '三宮町',
    3 => '２丁目１－１',
  ),
  6511516 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '赤松台',
  ),
  6511431 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町阪神流通センター',
  ),
  6512401 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町岩岡',
  ),
  6511245 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '谷上東町',
  ),
  6510075 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '北本町通',
  ),
  6510073 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '脇浜海岸通',
  ),
  6518570 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '雲井通',
    3 => '５丁目１－１',
  ),
  6510094 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '琴ノ緒町',
  ),
  6510065 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '割塚通',
  ),
  6510087 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '御幸通',
  ),
  6512494 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町野中',
    3 => '福吉５５６',
  ),
  6511353 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町吉尾',
  ),
  6511411 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町名来',
  ),
  6510082 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '小野浜町',
  ),
  6510170 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '伊藤町',
    3 => '１０７－１',
  ),
  6518511 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '小野柄通',
    3 => '８丁目１番８号',
  ),
  6510067 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '神若通',
  ),
  6512272 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '狩場台',
  ),
  6510095 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '旭通',
  ),
  6512138 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町吉田',
  ),
  6512265 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町宮前',
  ),
  6511113 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鈴蘭台南町',
  ),
  6512332 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町北',
  ),
  6510066 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '国香通',
  ),
  6512126 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '玉津町上池',
  ),
  6511251 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町与左衛門新田',
  ),
  6512120 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '和井取',
  ),
  6510181 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '２丁目５－１',
  ),
  6511261 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町坂本',
  ),
  6518501 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '小野柄通',
    3 => '７丁目１－１日本生命三宮駅前ビル',
  ),
  6510062 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '坂口通',
  ),
  6512261 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町堅田',
  ),
  6511345 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '八多町西畑',
  ),
  6511241 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町大池',
  ),
  6512277 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '美賀多台',
  ),
  6512180 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '伊川谷町有瀬',
    3 => '５１８',
  ),
  6510195 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
    3 => '６２－１',
  ),
  6511514 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鹿の子台南町',
  ),
  6512202 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町西盛',
  ),
  6511521 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町市原',
  ),
  6511512 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '長尾町上津',
  ),
  6512224 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '秋葉台',
  ),
  6512253 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町向井',
  ),
  6511214 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '桜森町',
  ),
  6512251 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町下村',
  ),
  6512412 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '竜が岡',
  ),
  6512214 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '富士見が丘',
  ),
  6510072 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '脇浜町',
  ),
  6511246 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '谷上西町',
  ),
  6510056 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '熊内町',
  ),
  6512267 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町西戸田',
  ),
  6512402 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '岩岡町印路',
  ),
  6512313 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '神出町田井',
  ),
  6511123 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => 'ひよどり台',
  ),
  6512413 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '福吉台',
  ),
  6510071 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '筒井町',
  ),
  6511526 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '大沢町簾',
  ),
  6511213 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '広陵町',
  ),
  6511262 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町東下',
  ),
  6510076 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '吾妻通',
  ),
  6511423 => 
  array (
    0 => 28,
    1 => '西宮市',
    2 => '山口町船坂',
  ),
  6510171 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '１丁目１番１８号',
  ),
  6512205 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '押部谷町養田',
  ),
  6511513 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鹿の子台北町',
  ),
  6510057 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中尾町',
  ),
  6512239 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '櫨谷町松本',
  ),
  6512256 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '平野町大野',
  ),
  6511133 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '鳴子',
  ),
  6512271 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '高塚台',
  ),
  6510177 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '三宮町',
    3 => '２丁目７－４',
  ),
  6511147 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '松宮台',
  ),
  6510064 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '大日通',
  ),
  6512243 => 
  array (
    0 => 28,
    1 => '神戸市西区',
    2 => '井吹台西町',
  ),
  6511313 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '有野中町',
  ),
);
