<?php 

return array (
  5050000 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '',
  ),
  5050115 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '井尻',
  ),
  5050077 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '深萱',
  ),
  5050126 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '上恵土',
  ),
  5050015 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町今',
  ),
  5050002 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '三和町川浦',
  ),
  5050130 => 
  array (
    0 => 21,
    1 => '可児市',
    2 => '兼山',
  ),
  5050123 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '古屋敷',
  ),
  5050300 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '',
  ),
  5050019 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町為岡',
  ),
  5050121 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '中',
  ),
  5050531 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '潮見',
  ),
  5050102 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '前沢',
  ),
  5050014 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町則光',
  ),
  5050027 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '本郷町',
  ),
  5050043 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '深田町',
  ),
  5050038 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '中部台',
  ),
  5050009 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋町矢田',
  ),
  5050113 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '宿',
  ),
  5050122 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '顔戸',
  ),
  5050045 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '草笛町',
  ),
  5050108 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '小和沢',
  ),
  5050013 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町信友',
  ),
  5050046 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '西町',
  ),
  5050392 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '八百津',
    3 => '３９０３－２',
  ),
  5050422 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '久田見',
  ),
  5050007 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋町下蜂屋',
  ),
  5050026 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '清水町',
  ),
  5050033 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '中富町',
  ),
  5050073 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '加茂山',
  ),
  5050076 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '勝山',
  ),
  5058503 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '古井町下古井',
    3 => '５９０',
  ),
  5050103 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '津橋',
  ),
  5058501 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '取組',
    3 => '４６－１８',
  ),
  5050034 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '古井町下古井',
  ),
  5050301 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '八百津',
  ),
  5050021 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '森山町',
  ),
  5050071 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '黒岩',
  ),
  5050305 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '和知',
  ),
  5050116 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '御嵩',
  ),
  5050304 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '上牧野',
  ),
  5050011 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町東栃井',
  ),
  5050104 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '謡坂',
  ),
  5050532 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '南戸',
  ),
  5050053 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町木野',
  ),
  5058508 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '古井町下古井',
    3 => '２６１０－１',
  ),
  5058606 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '太田町',
    3 => '３４３１－１',
  ),
  5050075 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '取組',
  ),
  5050074 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '酒倉',
  ),
  5050025 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '島町',
  ),
  5050016 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '牧野',
  ),
  5050114 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '中切',
  ),
  5050039 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋台',
  ),
  5050004 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋町上蜂屋',
  ),
  5050042 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '太田本町',
  ),
  5050124 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '比衣',
  ),
  5050307 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '野上',
  ),
  5050035 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '大手町',
  ),
  5050024 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '御門町',
  ),
  5050055 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町稲辺',
  ),
  5050125 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '伏見',
  ),
  5050303 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '伊岐津志',
  ),
  5050105 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '西洞',
  ),
  5050056 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町市橋',
  ),
  5050006 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋町伊瀬',
  ),
  5050031 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '新池町',
  ),
  5050001 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '三和町廿屋',
  ),
  5050101 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '大久後',
  ),
  5050423 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '上吉田',
  ),
  5050107 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '上之郷',
  ),
  5058505 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '酒倉',
    3 => '２０７９',
  ),
  5050052 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町今泉',
  ),
  5050072 => 
  array (
    0 => 21,
    1 => '加茂郡坂祝町',
    2 => '大針',
  ),
  5050012 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町山本',
  ),
  5050037 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '前平町',
  ),
  5050022 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '川合町',
  ),
  5050044 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂川町',
  ),
  5050018 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町西脇',
  ),
  5050051 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町鷹之巣',
  ),
  5050306 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '上飯田',
  ),
  5050106 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '小原',
  ),
  5050032 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '田島町',
  ),
  5050003 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '山之上町',
  ),
  5050054 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '加茂野町加茂野',
  ),
  5050017 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '下米田町小山',
  ),
  5050111 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '次月',
  ),
  5050302 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '錦織',
  ),
  5050023 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '野笹町',
  ),
  5050112 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '美佐野',
  ),
  5050041 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '太田町',
  ),
  5050100 => 
  array (
    0 => 21,
    1 => '可児郡御嵩町',
    2 => '',
  ),
  5050421 => 
  array (
    0 => 21,
    1 => '加茂郡八百津町',
    2 => '福地',
  ),
  5050036 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '山手町',
  ),
  5050005 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '蜂屋町中蜂屋',
  ),
  5050008 => 
  array (
    0 => 21,
    1 => '美濃加茂市',
    2 => '伊深町',
  ),
);
