<?php 

return array (
  5460002 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '杭全',
  ),
  5460033 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '南田辺',
  ),
  5460024 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '公園南矢田',
  ),
  5460000 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '',
  ),
  5460001 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '今林',
  ),
  5460032 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '東田辺',
  ),
  5460042 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '西今川',
  ),
  5460035 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '山坂',
  ),
  5468501 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '東田辺',
    3 => '１丁目１３－４',
  ),
  5460022 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '住道矢田',
  ),
  5460023 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '矢田',
  ),
  5460003 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '今川',
  ),
  5460012 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '中野',
  ),
  5460011 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '針中野',
  ),
  5460021 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '照ケ丘矢田',
  ),
  5460043 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '駒川',
  ),
  5460041 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '桑津',
  ),
  5460031 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '田辺',
  ),
  5460034 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '長居公園',
  ),
  5460044 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '北田辺',
  ),
  5460014 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '鷹合',
  ),
  5460013 => 
  array (
    0 => 27,
    1 => '大阪市東住吉区',
    2 => '湯里',
  ),
);
