<?php 

return array (
  6794006 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町田井',
  ),
  6792301 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '上牛尾',
  ),
  6791114 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区岸上',
  ),
  6794333 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町下野田',
  ),
  6794145 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町萩原',
  ),
  6795226 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '河崎',
  ),
  6793442 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '田路',
  ),
  6795292 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下徳久',
    3 => '１００４－１',
  ),
  6795211 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下徳久',
  ),
  6792124 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '豊富町甲丘',
  ),
  6794007 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町構',
  ),
  6795345 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '奥金近',
  ),
  6795335 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '海内',
  ),
  6792218 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '田口',
  ),
  6790312 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町門柳',
  ),
  6793322 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町奥銀谷',
  ),
  6792213 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '馬田',
  ),
  6794016 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町南山',
  ),
  6791336 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区杉原',
  ),
  6792144 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町中屋',
  ),
  6794204 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町上構',
  ),
  6791338 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区観音寺',
  ),
  6795523 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上月',
  ),
  6791115 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区天田',
  ),
  6791121 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区東安田',
  ),
  6790302 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町黒田',
  ),
  6791213 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区山野部',
  ),
  6795143 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '三原',
  ),
  6791113 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区中村町',
  ),
  6790222 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '高岡',
  ),
  6793331 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町栃原',
  ),
  6794011 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町佐江',
  ),
  6795522 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '仁位',
  ),
  6794179 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町上霞城',
  ),
  6794116 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町沢田',
  ),
  6790213 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '光明寺',
  ),
  6792200 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '',
  ),
  6790201 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '曽我',
  ),
  6792164 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町中寺',
  ),
  6794302 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町香山',
  ),
  6793323 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町竹原野',
  ),
  6793413 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '納座',
  ),
  6794332 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町馬立',
  ),
  6791112 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区間子',
  ),
  6790198 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '別府町',
    3 => '南ノ岡甲１５３３',
  ),
  6791131 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区曽我井',
  ),
  6792281 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '高岡',
    3 => '１９６６－５',
  ),
  6795521 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '早瀬',
  ),
  6795532 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '須安',
  ),
  6792312 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '保喜',
  ),
  6794213 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町山田',
  ),
  6794008 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町芦原台',
  ),
  6793403 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '立脇',
  ),
  6792432 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '大山',
  ),
  6794162 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町下霞城',
  ),
  6790212 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '下滝野',
  ),
  6795314 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大木谷',
  ),
  6794111 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町野部',
  ),
  6795323 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '若州',
  ),
  6791325 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区山口',
  ),
  6792415 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '福本',
  ),
  6791102 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区安楽田',
  ),
  6792143 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町中仁野',
  ),
  6790205 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '北野',
  ),
  6794166 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町川原町',
  ),
  6792332 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '田中',
  ),
  6794341 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町能地',
  ),
  6794175 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町旭町',
  ),
  6793393 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町真弓',
    3 => '道順山３７３－６９',
  ),
  6795534 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '西大畠',
  ),
  6790202 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '多井田',
  ),
  6790311 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町喜多',
  ),
  6793111 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '大河',
  ),
  6793451 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '上八代',
  ),
  6794222 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町口佐見',
  ),
  6794115 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町入野',
  ),
  6792405 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '岩屋',
  ),
  6791321 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区山寄上',
  ),
  6795305 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '長尾',
  ),
  6794122 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町日飼',
  ),
  6792165 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町恒屋',
  ),
  6794345 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町福栖',
  ),
  6791292 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区豊部',
    3 => '２４０',
  ),
  6795334 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '桑野',
  ),
  6795505 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '皆田',
  ),
  6790321 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町田高',
  ),
  6792122 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '豊富町御蔭',
  ),
  6794126 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町中村',
  ),
  6793341 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町黒川',
  ),
  6792131 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町犬飼',
  ),
  6795163 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町角亀',
  ),
  6795151 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町奥小屋',
  ),
  6794315 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町井野原',
  ),
  6792288 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '福田',
    3 => '４４７－１',
  ),
  6794172 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町上川原',
  ),
  6793121 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '上岩',
  ),
  6793432 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '山口',
  ),
  6795504 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大垣内',
  ),
  6795131 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上本郷',
  ),
  6794015 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町龍子',
  ),
  6794129 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町堂本',
  ),
  6795383 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '佐用',
    3 => '３５２９－３',
  ),
  6794206 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町林田',
  ),
  6792217 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '高岡',
  ),
  6794012 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町前地',
  ),
  6794211 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町六九谷',
  ),
  6794233 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町下伊勢',
  ),
  6791135 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区安坂',
  ),
  6793102 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '栗',
  ),
  6792315 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '西川辺',
  ),
  6794171 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町北龍野',
  ),
  6795135 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '春哉',
  ),
  6793104 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '川上',
  ),
  6795595 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上月',
    3 => '７８７－２',
  ),
  6794100 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '',
  ),
  6792282 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '高岡',
    3 => '１９２９',
  ),
  6792403 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '大畑',
  ),
  6794013 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町北山',
  ),
  6793422 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '石田',
  ),
  6793115 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '比延',
  ),
  6795513 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '金屋',
  ),
  6794167 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町富永',
  ),
  6792216 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '高橋',
  ),
  6792202 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '八千種',
  ),
  6795316 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '豊福',
  ),
  6794138 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町下沖',
  ),
  6792423 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '寺野',
  ),
  6795204 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '小山',
  ),
  6793452 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '八代',
  ),
  6794112 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町追分',
  ),
  6795142 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '弦谷',
  ),
  6790204 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '新町',
  ),
  6791335 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区門村',
  ),
  6791322 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区鳥羽',
  ),
  6792115 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '山田町西山田',
  ),
  6793301 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町口銀谷',
  ),
  6793302 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町円山',
  ),
  6795525 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '目高',
  ),
  6790101 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '都染町',
  ),
  6792162 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町野田',
  ),
  6792313 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '西田中',
  ),
  6794128 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町小宅北',
  ),
  6795137 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '真宗',
  ),
  6792152 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町行重',
  ),
  6791327 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区市原',
  ),
  6794107 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町西横内',
  ),
  6795202 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '中島',
  ),
  6792402 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '作畑',
  ),
  6793423 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '多々良木',
  ),
  6795221 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '漆野',
  ),
  6794174 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町柳原',
  ),
  6792337 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '屋形',
  ),
  6791201 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区豊部',
  ),
  6791101 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区門前',
  ),
  6792311 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '上田中',
  ),
  6795654 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大酒',
  ),
  6791133 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区糀屋',
  ),
  6790323 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町西澤',
  ),
  6795344 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '奥長谷',
  ),
  6795147 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '末廣',
  ),
  6795145 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大畑',
  ),
  6792425 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '東柏尾',
  ),
  6795343 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '口長谷',
  ),
  6792424 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '柏尾',
  ),
  6793122 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '高朝田',
  ),
  6792132 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町須加院',
  ),
  6790322 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町石原',
  ),
  6793424 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '立野',
  ),
  6795223 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下三河',
  ),
  6795646 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大日山',
  ),
  6795301 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '佐用',
  ),
  6791104 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区田野口',
  ),
  6792392 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '西川辺',
    3 => '１６５－３',
  ),
  6794311 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町宮内',
  ),
  6792316 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '東川辺',
  ),
  6792142 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町広瀬',
  ),
  6795148 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '光都',
  ),
  6795198 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '光都',
    3 => '１丁目１番１号',
  ),
  6793402 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '桑市',
  ),
  6795511 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '福中',
  ),
  6792300 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '',
  ),
  6795535 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '小日山',
  ),
  6790223 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '桜台',
  ),
  6795203 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '米田',
  ),
  6792321 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '千原',
  ),
  6794139 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町上沖',
  ),
  6794195 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町日飼',
    3 => '１９０',
  ),
  6794214 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町中山下',
  ),
  6794304 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町下笹',
  ),
  6792112 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '山田町北山田',
  ),
  6794124 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町中井',
  ),
  6794024 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町尾崎',
  ),
  6795322 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上石井',
  ),
  6794343 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町大屋',
  ),
  6791132 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区坂本',
  ),
  6792113 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '山田町南山田',
  ),
  6795524 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '寄延',
  ),
  6790304 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町船町',
  ),
  6791192 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区中村町',
    3 => '１２３',
  ),
  6792201 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '大貫',
  ),
  6790301 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町小苗',
  ),
  6792215 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '西治',
  ),
  6793414 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '川上',
  ),
  6795212 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '林崎',
  ),
  6792413 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '中村',
  ),
  6793431 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '新井',
  ),
  6794298 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町六九谷',
    3 => '６８１',
  ),
  6794002 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町中垣内',
  ),
  6794395 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町平野',
    3 => '６０',
  ),
  6794316 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町芝田',
  ),
  6794165 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町本町',
  ),
  6795152 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町牧',
  ),
  6794331 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町市野保',
  ),
  6792323 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '甘地',
  ),
  6793401 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '物部',
  ),
  6791100 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '',
  ),
  6792111 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '山田町多田',
  ),
  6795300 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '',
  ),
  6792411 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '根宇野',
  ),
  6795380 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '佐用',
    3 => '２６１１－１',
  ),
  6794103 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町上横内',
  ),
  6793412 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '山内',
  ),
  6794173 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町門の外',
  ),
  6795214 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '西徳久',
  ),
  6792212 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '福田',
  ),
  6794134 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町広山',
  ),
  6795227 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '船越',
  ),
  6793326 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町白口',
  ),
  6795164 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町二柏野',
  ),
  6792433 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '杉',
  ),
  6794003 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町小神',
  ),
  6790107 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '玉野町',
  ),
  6792334 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '鶴居',
  ),
  6793100 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '',
  ),
  6795222 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '西下野',
  ),
  6794004 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町清水新',
  ),
  6792285 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '西治',
    3 => '７６７－７',
  ),
  6795341 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '横坂',
  ),
  6791332 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区大袋',
  ),
  6790316 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町大門',
  ),
  6794221 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町林谷',
  ),
  6794152 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町中臣',
  ),
  6790103 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '別府町',
  ),
  6792121 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '豊富町神谷',
  ),
  6795313 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '西河内',
  ),
  6795306 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '本位田',
  ),
  6792295 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '福田',
    3 => '１１８',
  ),
  6793124 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '南小田',
  ),
  6795302 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '山脇',
  ),
  6795225 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上三河',
  ),
  6794132 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町福田',
  ),
  6791333 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区三谷',
  ),
  6794109 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町東觜崎',
  ),
  6795165 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町光都',
  ),
  6791124 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区森本',
  ),
  6794176 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町水神町',
  ),
  6794001 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町新宮',
  ),
  6792333 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '神崎',
  ),
  6791212 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区西脇',
  ),
  6795146 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大下り',
  ),
  6793116 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '寺前',
  ),
  6793311 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町真弓',
  ),
  6790108 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '山枝町',
  ),
  6795134 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '乃井野',
  ),
  6795161 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町下莇原',
  ),
  6792167 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町久畑',
  ),
  6792326 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '谷',
  ),
  6792431 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '猪篠',
  ),
  6795154 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町鍛冶屋',
  ),
  6790324 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町大伏',
  ),
  6795382 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '佐用',
    3 => '１１１１',
  ),
  6790105 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '朝妻町',
  ),
  6790188 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '玉野町',
    3 => '１１５６－１',
  ),
  6791203 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区多田',
  ),
  6794142 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町松原',
  ),
  6795155 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町栗町',
  ),
  6795645 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '西新宿',
  ),
  6792335 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '美佐',
  ),
  6794163 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町福の神',
  ),
  6794143 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町東用',
  ),
  6795207 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '宝蔵寺',
  ),
  6795321 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下石井',
  ),
  6790106 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '豊倉町',
  ),
  6794202 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町下構',
  ),
  6791326 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区西山',
  ),
  6794146 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町今市',
  ),
  6793392 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町口銀谷',
    3 => '７９１－１',
  ),
  6791111 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区鍛冶屋',
  ),
  6792283 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '高橋',
    3 => '２９０－２９',
  ),
  6792203 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '南田原',
  ),
  6792163 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町土師',
  ),
  6795502 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '才金',
  ),
  6794108 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町大住寺',
  ),
  6794346 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町千本',
  ),
  6795132 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下本郷',
  ),
  6794322 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町仙正',
  ),
  6792401 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '新田',
  ),
  6794131 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町内山',
  ),
  6794005 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町清水',
  ),
  6792336 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '沢',
  ),
  6794155 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町揖保中',
  ),
  6792211 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '山崎',
  ),
  6795215 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '平松',
  ),
  6794137 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町片吹',
  ),
  6790314 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町福地',
  ),
  6794314 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町曽我井',
  ),
  6790181 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '朝妻町',
    3 => '１１４０',
  ),
  6794205 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町新町',
  ),
  6794141 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町栄',
  ),
  6794392 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町宮内',
    3 => '１６',
  ),
  6791324 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区轟',
  ),
  6791123 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区西安田',
  ),
  6794121 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町島田',
  ),
  6792280 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '南田原',
    3 => '３１１６－１',
  ),
  6795318 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '東中山',
  ),
  6794232 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町上伊勢',
  ),
  6793332 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町川尻',
  ),
  6795141 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '廣山',
  ),
  6794223 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町奥佐見',
  ),
  6793101 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '渕',
  ),
  6795652 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '家内',
  ),
  6795205 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '安川',
  ),
  6793441 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '羽渕',
  ),
  6794178 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町大手',
  ),
  6795342 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '宗行',
  ),
  6793411 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '沢',
  ),
  6794101 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町奥村',
  ),
  6794169 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町大道',
  ),
  6794151 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町山下',
  ),
  6794168 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町四箇',
  ),
  6793125 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '上小田',
  ),
  6794344 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町善定',
  ),
  6792331 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '小室',
  ),
  6794136 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町井上',
  ),
  6793433 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '岩津',
  ),
  6790206 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '穂積',
  ),
  6794144 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町真砂',
  ),
  6791331 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区丹治',
  ),
  6792204 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '西田原',
  ),
  6793421 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '伊由市場',
  ),
  6795213 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '東徳久',
  ),
  6795319 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '大畠',
  ),
  6791334 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区箸荷',
  ),
  6790315 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町津万井',
  ),
  6794023 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町住吉',
  ),
  6792421 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '加納',
  ),
  6795514 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '福吉',
  ),
  6795304 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '山田',
  ),
  6791323 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区清水',
  ),
  6793321 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町新町',
  ),
  6794025 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町小畑',
  ),
  6793112 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '鍛治',
  ),
  6792101 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '船津町',
  ),
  6791215 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区奥荒田',
  ),
  6792205 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '東田原',
  ),
  6795192 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '三日月',
    3 => '１１１０－１',
  ),
  6790292 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '下滝野',
    3 => '１２６９－２',
  ),
  6795531 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '宇根',
  ),
  6795643 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '下秋里',
  ),
  6793123 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '宮野',
  ),
  6795641 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '久崎',
  ),
  6794312 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町下野',
  ),
  6792414 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '粟賀町',
  ),
  6794102 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町北横内',
  ),
  6792412 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '山田',
  ),
  6795144 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '三ツ尾',
  ),
  6794114 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町寄井',
  ),
  6790207 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '滝野団地',
  ),
  6794125 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町末政',
  ),
  6790109 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '玉丘町',
  ),
  6794127 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町宮脇',
  ),
  6795206 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '土井',
  ),
  6795332 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '延吉',
  ),
  6794021 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町小犬丸',
  ),
  6791106 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区高岸',
  ),
  6794303 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町上笹',
  ),
  6795324 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '奥海',
  ),
  6795201 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '多賀',
  ),
  6792154 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町相坂',
  ),
  6795642 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '円光寺',
  ),
  6791122 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区中安田',
  ),
  6790295 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '上滝野',
    3 => '１５７３－２',
  ),
  6793113 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '野村',
  ),
  6794106 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町横内',
  ),
  6791205 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区岩座神',
  ),
  6795303 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '真盛',
  ),
  6794193 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町富永',
    3 => '１００－３',
  ),
  6792151 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町香呂',
  ),
  6792422 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '貝野',
  ),
  6792404 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '越知',
  ),
  6794027 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町長尾',
  ),
  6792141 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町岩部',
  ),
  6794153 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町門前',
  ),
  6794324 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町觜崎',
  ),
  6792434 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '吉冨',
  ),
  6795644 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '上秋里',
  ),
  6795331 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '平福',
  ),
  6794161 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町日山',
  ),
  6794342 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町平野',
  ),
  6794201 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町久保',
  ),
  6794133 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町誉',
  ),
  6794301 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町篠首',
  ),
  6795533 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '力万',
  ),
  6790211 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '上滝野',
  ),
  6795311 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '福沢',
  ),
  6791214 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区的場',
  ),
  6794170 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町中霞城',
  ),
  6794123 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町片山',
  ),
  6795651 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '櫛田',
  ),
  6792325 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '奥',
  ),
  6794104 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町筒井',
  ),
  6792322 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '小谷',
  ),
  6794212 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町松山',
  ),
  6794022 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町北沢',
  ),
  6790104 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '常吉町',
  ),
  6792161 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町溝口',
  ),
  6794192 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町富永',
    3 => '１００５－１',
  ),
  6794305 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町吉島',
  ),
  6792318 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '小畑',
  ),
  6795224 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '中三河',
  ),
  6795317 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '末包',
  ),
  6794203 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町中構',
  ),
  6791105 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区東山',
  ),
  6792324 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '坂戸',
  ),
  6795162 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町上莇原',
  ),
  6794177 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町下川原',
  ),
  6791134 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区茂利',
  ),
  6795501 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '桜山',
  ),
  6795312 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '仁方',
  ),
  6792303 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '上瀬加',
  ),
  6794156 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町揖保上',
  ),
  6792289 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '南田原',
    3 => '２０７７－１',
  ),
  6791103 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区牧野',
  ),
  6794321 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町段之上',
  ),
  6795512 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '南中山',
  ),
  6793324 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町小野',
  ),
  6794327 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町中野庄',
  ),
  6791211 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区寺内',
  ),
  6791107 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '中区奥中',
  ),
  6792327 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '近平',
  ),
  6794164 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '龍野町立町',
  ),
  6795381 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '佐用',
    3 => '２６０',
  ),
  6792304 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '下瀬加',
  ),
  6795133 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '三日月',
  ),
  6794231 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町大堤',
  ),
  6795392 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '円應寺',
    3 => '４５０',
  ),
  6795346 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '口金近',
  ),
  6790180 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '朝妻町',
    3 => '１１４６－２',
  ),
  6794105 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町西鳥井',
  ),
  6794313 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町新宮',
  ),
  6794393 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町新宮',
    3 => '３８７',
  ),
  6792493 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '粟賀町',
    3 => '３８５',
  ),
  6793103 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '長谷',
  ),
  6794135 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町高駄',
  ),
  6790187 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '豊倉町',
    3 => '飯森１２８２－１',
  ),
  6795136 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '志文',
  ),
  6794130 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '誉田町長真',
  ),
  6792166 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町中村',
  ),
  6795307 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '円応寺',
  ),
  6790221 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '河高',
  ),
  6793453 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '佐嚢',
  ),
  6792123 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '豊富町豊富',
  ),
  6791202 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区熊野部',
  ),
  6791337 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区奥豊部',
  ),
  6792114 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '山田町牧野',
  ),
  6794325 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町佐野',
  ),
  6792317 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '浅野',
  ),
  6792214 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '福崎新',
  ),
  6794026 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町竹原',
  ),
  6792155 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町矢田部',
  ),
  6794326 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町船渡',
  ),
  6792302 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '下牛尾',
  ),
  6795653 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '小赤松',
  ),
  6791204 => 
  array (
    0 => 28,
    1 => '多可郡多可町',
    2 => '加美区棚釜',
  ),
  6793114 => 
  array (
    0 => 28,
    1 => '神崎郡神河町',
    2 => '新野',
  ),
  6790313 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町岡',
  ),
  6794014 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町竹万',
  ),
  6795315 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '淀',
  ),
  6790203 => 
  array (
    0 => 28,
    1 => '加東市',
    2 => '稲尾',
  ),
  6794017 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖西町土師',
  ),
  6794113 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '神岡町田中',
  ),
  6795153 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町時重',
  ),
  6793325 => 
  array (
    0 => 28,
    1 => '朝来市',
    2 => '生野町猪野々',
  ),
  6792153 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '香寺町田野',
  ),
  6795503 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '本郷',
  ),
  6795333 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '庵',
  ),
  6795325 => 
  array (
    0 => 28,
    1 => '佐用郡佐用町',
    2 => '水根',
  ),
  6794154 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '揖保町西構',
  ),
  6790303 => 
  array (
    0 => 28,
    1 => '西脇市',
    2 => '黒田庄町前坂',
  ),
  6794215 => 
  array (
    0 => 28,
    1 => '姫路市',
    2 => '林田町八幡',
  ),
  6792284 => 
  array (
    0 => 28,
    1 => '神崎郡福崎町',
    2 => '西治',
    3 => '８６０－３',
  ),
  6792314 => 
  array (
    0 => 28,
    1 => '神崎郡市川町',
    2 => '北田中',
  ),
  6790102 => 
  array (
    0 => 28,
    1 => '加西市',
    2 => '青野原町',
  ),
  6794323 => 
  array (
    0 => 28,
    1 => 'たつの市',
    2 => '新宮町北村',
  ),
);
