<?php 

return array (
  4668512 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '１丁目１１－１０',
  ),
  4660043 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '池端町',
  ),
  4660015 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '御器所通',
  ),
  4660022 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '塩付通',
  ),
  4668567 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '桜山町',
    3 => '５丁目９９番地６',
  ),
  4660836 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '上山町',
  ),
  4668585 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '阿由知通',
    3 => '３丁目１９',
  ),
  4660802 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '神村町',
  ),
  4660059 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '福江',
  ),
  4660012 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '小桜町',
  ),
  4660831 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '花見通',
  ),
  4660041 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '出口町',
  ),
  4660837 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '汐見町',
  ),
  4660062 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '狭間町',
  ),
  4668555 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '御器所町',
    3 => '',
  ),
  4660852 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '萩原町',
  ),
  4660026 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '陶生町',
  ),
  4668525 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川名山町',
    3 => '１２２',
  ),
  4668588 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '緑町',
    3 => '３丁目１７',
  ),
  4660843 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '菊園町',
  ),
  4660004 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広瀬町',
  ),
  4668558 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝子町',
    3 => '３０番１６号',
  ),
  4660046 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広見町',
  ),
  4660857 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '安田通',
  ),
  4660023 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '石仏町',
  ),
  4668657 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山手通',
    3 => '２丁目１６－１',
  ),
  4660044 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '桜山町',
  ),
  4660829 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '向山町',
  ),
  4668554 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '阿由知通',
    3 => '２丁目３',
  ),
  4668511 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高辻町',
    3 => '４－３',
  ),
  4668635 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高峯町',
    3 => '１５４',
  ),
  4660858 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '折戸町',
  ),
  4660035 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '松風町',
  ),
  4668660 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山手通',
    3 => '３丁目２１ワイワイプラザ',
  ),
  4668560 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '鶴舞町',
    3 => '６５',
  ),
  4668508 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝子通',
    3 => '２丁目２',
  ),
  4668533 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '２丁目１０－７',
  ),
  4660033 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '台町',
  ),
  4660832 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '駒方町',
  ),
  4660814 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '妙見町',
  ),
  4660016 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '北山本町',
  ),
  4660003 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '曙町',
  ),
  4668711 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目２０－１５',
  ),
  4660844 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '荒田町',
  ),
  4660014 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '東畑町',
  ),
  4660834 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広路町',
  ),
  4660822 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '楽園町',
  ),
  4660058 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
  ),
  4660031 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '紅梅町',
  ),
  4660804 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '宮東町',
  ),
  4668502 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目７－１２',
  ),
  4660851 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '元宮町',
  ),
  4660849 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '南分町',
  ),
  4660855 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川名本町',
  ),
  4660806 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '西畑町',
  ),
  4660807 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山花町',
  ),
  4660001 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '車田町',
  ),
  4668630 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝川町',
    3 => '４７－２４',
  ),
  4668580 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '福江',
    3 => '３丁目７番５６号',
  ),
  4660848 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '長戸町',
  ),
  4668506 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '福江',
    3 => '３丁目７－２',
  ),
  4660000 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '',
  ),
  4660021 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '小坂町',
  ),
  4660034 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '明月町',
  ),
  4668565 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝子町',
    3 => '２９－１９',
  ),
  4660845 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '藤成通',
  ),
  4660811 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高峯町',
  ),
  4668656 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山手通',
    3 => '３丁目２１',
  ),
  4660006 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '北山町',
  ),
  4660823 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '八雲町',
  ),
  4660846 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '戸田町',
  ),
  4660032 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '天神町',
  ),
  4660812 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '八事富士見',
  ),
  4660013 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '緑町',
  ),
  4660841 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広路本町',
  ),
  4660053 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝子町',
  ),
  4660856 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川名町',
  ),
  4660045 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '丸屋町',
  ),
  4660805 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '伊勝町',
  ),
  4668655 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '妙見町',
    3 => '１９－２',
  ),
  4660056 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '東郊通',
  ),
  4668515 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '１丁目１６－７',
  ),
  4668666 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '八事本町',
    3 => '１０１－２',
  ),
  4660801 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '田面町',
  ),
  4660024 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '大和町',
  ),
  4660011 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '鶴羽町',
  ),
  4660826 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝川町',
  ),
  4660005 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '雪見町',
  ),
  4660803 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '福原町',
  ),
  4660042 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広池町',
  ),
  4668550 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '鶴舞町',
    3 => '６５',
  ),
  4660853 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川原通',
  ),
  4660835 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '南山町',
  ),
  4660824 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山里町',
  ),
  4668505 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目２１－５',
  ),
  4660025 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '下構町',
  ),
  4660828 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山中町',
  ),
  4660821 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '前山町',
  ),
  4668650 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '妙見町',
    3 => '２－９',
  ),
  4668707 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高峯町',
    3 => '１５４',
  ),
  4668539 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '福江',
    3 => '１丁目１９－２３',
  ),
  4660061 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '御器所町',
  ),
  4668501 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '円上町',
    3 => '２６番１５号',
  ),
  4660027 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '阿由知通',
  ),
  4660827 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川名山町',
  ),
  4660002 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '吹上町',
  ),
  4668566 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '円上町',
    3 => '２６番１５号愛知県高辻センター２階',
  ),
  4660055 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '滝子通',
  ),
  4660825 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '八事本町',
  ),
  4660054 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '円上町',
  ),
  4660838 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '五軒家町',
  ),
  4660036 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '若柳町',
  ),
  4668507 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目１８－１３',
  ),
  4660051 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '御器所',
  ),
  4660833 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '隼人町',
  ),
  4660065 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '鶴舞町',
  ),
  4660037 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '恵方町',
  ),
  4660842 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '檀溪通',
  ),
  4660064 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '鶴舞',
  ),
  4660052 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '村雲町',
  ),
  4660063 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山脇町',
  ),
  4668540 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '１丁目５－８',
  ),
  4660854 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '広路通',
  ),
  4660047 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '永金町',
  ),
  4668701 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高辻町',
    3 => '６－８',
  ),
  4668522 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目１８－２６',
  ),
  4660057 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '高辻町',
  ),
  4668510 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '白金',
    3 => '３丁目１７－１６',
  ),
  4660847 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '長池町',
  ),
  4668633 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '川名山町',
    3 => '５６',
  ),
  4668673 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山里町',
    3 => '１８',
  ),
  4660815 => 
  array (
    0 => 23,
    1 => '名古屋市昭和区',
    2 => '山手通',
  ),
);
