<?php 

return array (
  5498522 => 
  array (
    0 => 27,
    1 => '泉佐野市',
    2 => '泉州空港北',
    3 => '１番地',
  ),
  5498511 => 
  array (
    0 => 27,
    1 => '泉南郡田尻町',
    2 => '泉州空港中',
    3 => '１番地',
  ),
  5490021 => 
  array (
    0 => 27,
    1 => '泉南市',
    2 => '泉州空港南',
  ),
  5490001 => 
  array (
    0 => 27,
    1 => '泉佐野市',
    2 => '泉州空港北',
  ),
  5498585 => 
  array (
    0 => 27,
    1 => '泉南郡田尻町',
    2 => '泉州空港中',
    3 => '１番地エアロプラザ３Ｆ',
  ),
  5490011 => 
  array (
    0 => 27,
    1 => '泉南郡田尻町',
    2 => '泉州空港中',
  ),
);
