<?php 

return array (
  7820046 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820005 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町逆川',
  ),
  7820009 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町神母ノ木',
  ),
  7820002 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町船谷',
  ),
  7820032 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町西本町',
  ),
  7820011 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町山田島',
  ),
  7820075 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町西後入',
  ),
  7820037 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町宮前町',
  ),
  7820079 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町佐野',
  ),
  7820071 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町佐竹',
  ),
  7820033 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町旭町',
  ),
  7820000 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '',
  ),
  7820031 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町東本町',
  ),
  7820013 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町町田',
  ),
  7820024 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町神通寺',
  ),
  7820054 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町植',
  ),
  7820007 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町林田',
  ),
  7820022 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町京田',
  ),
  7820010 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町テクノパーク',
  ),
  7820021 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町岩次',
  ),
  7828502 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町宮ノ口',
    3 => '１８５',
  ),
  7820023 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町京田',
  ),
  7820043 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820016 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町山田',
  ),
  7820062 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町平山',
  ),
  7820038 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町秦山町',
  ),
  7820018 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町戸板島',
  ),
  7820061 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町曽我部川',
  ),
  7820036 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820057 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町久次',
  ),
  7820008 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町佐古薮',
  ),
  7820034 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町宝町',
  ),
  7820015 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町下ノ村',
  ),
  7820058 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町新改',
  ),
  7820055 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町須江',
  ),
  7820003 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町宮ノ口',
  ),
  7820076 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町本村',
  ),
  7820001 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町杉田',
  ),
  7820064 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町大法寺',
  ),
  7820012 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町加茂',
  ),
  7820004 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町間',
  ),
  7820039 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町栄町',
  ),
  7820017 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町岩積',
  ),
  7820056 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町上改田',
  ),
  7820077 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町佐野',
  ),
  7820006 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町影山',
  ),
  7820044 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820072 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町有谷',
  ),
  7820019 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町中野',
  ),
  7820047 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820074 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町大後入',
  ),
  7820045 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820078 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町大平',
  ),
  7820035 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町百石町',
  ),
  7820051 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町楠目',
  ),
  7820073 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町中後入',
  ),
  7820014 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町小田島',
  ),
  7820041 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820042 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町',
  ),
  7820059 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町入野',
  ),
  7820025 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町松本',
  ),
  7820063 => 
  array (
    0 => 39,
    1 => '香美市',
    2 => '土佐山田町東川',
  ),
);
