<?php 

return array (
  2980125 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '深谷',
  ),
  2980105 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '能実',
  ),
  2980202 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '下大多喜',
  ),
  2980278 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小沢又',
  ),
  2980277 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '粟又',
  ),
  2980274 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '田代',
  ),
  2980275 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '弓木',
  ),
  2980115 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '柿和田',
  ),
  2980216 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '大多喜',
  ),
  2980113 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '大野',
  ),
  2980200 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '',
  ),
  2980215 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '久保',
  ),
  2980201 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小土呂',
  ),
  2980235 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '宇筒原',
  ),
  2980253 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '川畑',
  ),
  2980003 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '深堀',
  ),
  2980263 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '伊保田',
  ),
  2980213 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '桜台',
  ),
  2980134 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '行川',
  ),
  2980000 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '',
  ),
  2980276 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '会所',
  ),
  2980211 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '紺屋',
  ),
  2980243 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '湯倉',
  ),
  2980203 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '森宮',
  ),
  2980116 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '正立寺',
  ),
  2980004 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '大原',
  ),
  2980024 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '長志',
  ),
  2980131 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '荻原',
  ),
  2980236 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '百鉾',
  ),
  2980217 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '田丁',
  ),
  2980011 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '岩船',
  ),
  2980295 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '森宮',
    3 => '１３８',
  ),
  2980225 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '大戸',
  ),
  2980106 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '須賀谷',
  ),
  2980261 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '板谷',
  ),
  2980271 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '中野',
  ),
  2980254 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '平沢',
  ),
  2980241 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '紙敷',
  ),
  2980135 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '作田',
  ),
  2980015 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '釈迦谷',
  ),
  2980272 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '市川',
  ),
  2980206 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '横山',
  ),
  2980112 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '国府台',
  ),
  2980228 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小谷松',
  ),
  2980296 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小土呂',
    3 => '２５５',
  ),
  2980222 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '八声',
  ),
  2980223 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '上原',
  ),
  2980103 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '神置',
  ),
  2980104 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '松丸',
  ),
  2980237 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '原内',
  ),
  2980246 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '庄司',
  ),
  2980266 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '筒森',
  ),
  2980001 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '若山',
  ),
  2980022 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '佐室',
  ),
  2980256 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '石神',
  ),
  2980025 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '山田',
  ),
  2980122 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '楽町',
  ),
  2980101 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '小又井',
  ),
  2980233 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '笛倉',
  ),
  2980132 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '八乙女',
  ),
  2980267 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '葛藤',
  ),
  2980227 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '西部田',
  ),
  2980017 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '下布施',
  ),
  2980205 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '上原西部田柳原入会',
  ),
  2980204 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '船子',
  ),
  2980133 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '引田',
  ),
  2980212 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '猿稲',
  ),
  2980224 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '堀之内',
  ),
  2980028 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '細尾',
  ),
  2980234 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '押沼',
  ),
  2980114 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '札森',
  ),
  2980273 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '三条',
  ),
  2980221 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '柳原',
  ),
  2980018 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '上布施',
  ),
  2980124 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '弥正',
  ),
  2980102 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '小高',
  ),
  2980232 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小内',
  ),
  2980245 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '弥喜用',
  ),
  2980005 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '新田',
  ),
  2980207 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '泉水',
  ),
  2980012 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '小沢',
  ),
  2980252 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '三又',
  ),
  2980255 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '黒原',
  ),
  2980014 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '大原台',
  ),
  2980016 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '新田若山深堀入会地',
  ),
  2980029 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '大和田',
  ),
  2980002 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '日在',
  ),
  2980021 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '高谷',
  ),
  2980121 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '島',
  ),
  2980265 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小田代',
  ),
  2980026 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '新田野',
  ),
  2980214 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '新丁',
  ),
  2980264 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '大田代',
  ),
  2980117 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '増田',
  ),
  2980126 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '今関',
  ),
  2980111 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '万木',
  ),
  2980297 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '久我原',
    3 => '１５００',
  ),
  2980238 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小内笛倉入会',
  ),
  2980013 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '小池',
  ),
  2980231 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '馬場内',
  ),
  2980262 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '堀切',
  ),
  2980279 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '面白',
  ),
  2988501 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '大原',
    3 => '７４００－１',
  ),
  2980292 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '大多喜',
    3 => '９３',
  ),
  2980123 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '苅谷',
  ),
  2980027 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '下原',
  ),
  2980244 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '松尾',
  ),
  2980251 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '久我原',
  ),
  2980242 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '小苗',
  ),
  2980023 => 
  array (
    0 => 12,
    1 => 'いすみ市',
    2 => '沢部',
  ),
  2980226 => 
  array (
    0 => 12,
    1 => '夷隅郡大多喜町',
    2 => '部田',
  ),
);
