<?php 

return array (
  '0550000' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '',
  ),
  '0550106' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '荷菜',
  ),
  '0550321' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '貫気別',
  ),
  '0550412' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '幌毛志',
  ),
  '0552314' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '千栄',
  ),
  '0550411' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '振内町',
  ),
  '0550104' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '紫雲古津',
  ),
  '0550007' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富川西',
  ),
  '0550107' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '本町',
  ),
  '0550008' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富川駒丘',
  ),
  '0550003' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '福満',
  ),
  '0550325' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '長知内',
  ),
  '0550324' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '荷負',
  ),
  '0552304' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '栄町西',
  ),
  '0552302' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '本町西',
  ),
  '0550323' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '芽生',
  ),
  '0552308' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '山手町',
  ),
  '0552307' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '松風町',
  ),
  '0552306' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '宮下町',
  ),
  '0552315' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富岡',
  ),
  '0550195' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '本町',
    3 => '３５番地１',
  ),
  '0550102' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '小平',
  ),
  '0550105' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '去場',
  ),
  '0550004' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富川東',
  ),
  '0550100' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '',
  ),
  '0550414' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '岩知志',
  ),
  '0552316' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '三岩',
  ),
  '0550005' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富浜',
  ),
  '0552311' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '日高',
  ),
  '0550322' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '旭',
  ),
  '0552305' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '新町',
  ),
  '0550002' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '平賀',
  ),
  '0550006' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富川南',
  ),
  '0550415' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '豊糠',
  ),
  '0550101' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '二風谷',
  ),
  '0552309' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '若葉町',
  ),
  '0552303' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '栄町東',
  ),
  '0550103' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '川向',
  ),
  '0552312' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '日高',
  ),
  '0550193' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '本町',
    3 => '４０－１',
  ),
  '0552313' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '日高',
  ),
  '0550413' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '仁世宇',
  ),
  '0550192' => 
  array (
    0 => 1,
    1 => '沙流郡平取町',
    2 => '本町',
    3 => '２８',
  ),
  '0550001' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '富川北',
  ),
  '0552301' => 
  array (
    0 => 1,
    1 => '沙流郡日高町',
    2 => '本町東',
  ),
);
