<?php 

return array (
  3130055 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '西二町',
  ),
  3130011 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '西宮町',
  ),
  3130212 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '中染町',
  ),
  3130124 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '大平町',
  ),
  3130062 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '塙町',
  ),
  3130215 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '西染町',
  ),
  3130045 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '粟原町',
  ),
  3130131 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '花房町',
  ),
  3130116 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '大方町',
  ),
  3130035 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '堅磐町',
  ),
  3130015 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '木崎一町',
  ),
  3130038 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '小沢町',
  ),
  3130105 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '中利員町',
  ),
  3130225 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '棚谷町',
  ),
  3130133 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '松栄町',
  ),
  3130125 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '大里町',
  ),
  3130061 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '中城町',
  ),
  3130135 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '小島町',
  ),
  3130034 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上土木内町',
  ),
  3130123 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '久米町',
  ),
  3130013 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '山下町',
  ),
  3130043 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '谷河原町',
  ),
  3130022 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '真弓町',
  ),
  3130023 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '亀作町',
  ),
  3130004 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '馬場町',
  ),
  3138686 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '金井町',
    3 => '３６６２',
  ),
  3130353 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上高倉町',
  ),
  3130101 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上宮河内町',
  ),
  3130214 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '和久町',
  ),
  3130054 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '西三町',
  ),
  3130114 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '箕町',
  ),
  3130106 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '下利員町',
  ),
  3130041 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '稲木町',
  ),
  3130221 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '国安町',
  ),
  3130121 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '芦間町',
  ),
  3130132 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '新地町',
  ),
  3130032 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '沢目町',
  ),
  3130063 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '内堀町',
  ),
  3130001 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上大門町',
  ),
  3130003 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '瑞龍町',
  ),
  3130006 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '宮本町',
  ),
  3130056 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '西一町',
  ),
  3130053 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '東三町',
  ),
  3130115 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '竹合町',
  ),
  3130113 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '高柿町',
  ),
  3130026 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '田渡町',
  ),
  3130352 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '下高倉町',
  ),
  3130031 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '岡田町',
  ),
  3130036 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '落合町',
  ),
  3130016 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '金井町',
  ),
  3130134 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '中野町',
  ),
  3130117 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '宮の郷町',
  ),
  3130007 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '新宿町',
  ),
  3130037 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '内田町',
  ),
  3138611 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '金井町',
    3 => '３６９０',
  ),
  3130112 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '岩手町',
  ),
  3130211 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '東染町',
  ),
  3130014 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '木崎二町',
  ),
  3130021 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '大森町',
  ),
  3130044 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '下河合町',
  ),
  3130049 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '天神林町',
  ),
  3130351 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '天下野町',
  ),
  3130008 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '増井町',
  ),
  3130002 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '下大門町',
  ),
  3130064 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '寿町',
  ),
  3130033 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '小目町',
  ),
  3130222 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '松平町',
  ),
  3130111 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '千寿町',
  ),
  3130000 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '',
  ),
  3130102 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '赤土町',
  ),
  3130051 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '東一町',
  ),
  3130025 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '幡町',
  ),
  3130047 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '島町',
  ),
  3130223 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '和田町',
  ),
  3130012 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '三才町',
  ),
  3130103 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '下宮河内町',
  ),
  3130005 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '栄町',
  ),
  3130048 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '藤田町',
  ),
  3130052 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '東二町',
  ),
  3130122 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '玉造町',
  ),
  3130224 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '東連地町',
  ),
  3130213 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '町田町',
  ),
  3130126 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '薬谷町',
  ),
  3130027 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '長谷町',
  ),
  3130024 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '高貫町',
  ),
  3138511 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '木崎二町',
    3 => '２０４０',
  ),
  3130104 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上利員町',
  ),
  3130042 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '磯部町',
  ),
  3130046 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '上河合町',
  ),
  3138666 => 
  array (
    0 => 8,
    1 => '常陸太田市',
    2 => '山下町',
    3 => '４１１９',
  ),
);
