<?php 

return array (
  9670015 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '滝原',
  ),
  9670003 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '水無',
  ),
  9670514 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '小立岩',
  ),
  9670692 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '山口',
    3 => '字村上８６７',
  ),
  9670022 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '塩江',
  ),
  9670318 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '八木ノ沢',
  ),
  9670515 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '大桃',
  ),
  9670633 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '富山',
  ),
  9670307 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '水石',
  ),
  9670343 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '小高林',
  ),
  9670013 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '関本',
  ),
  9670524 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '上ノ台',
  ),
  9670604 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '大橋',
  ),
  9670304 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '松戸原',
  ),
  9670346 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '川衣',
  ),
  9670005 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '中荒井',
  ),
  9670322 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '精舎',
  ),
  9670000 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '',
  ),
  9670336 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '吉高',
  ),
  9670011 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '栗生沢',
  ),
  9670342 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '助木生',
  ),
  9678501 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '田島',
    3 => '字後原甲３５３１番地１',
  ),
  9670522 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '上ノ原',
  ),
  9670333 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '湯ノ花',
  ),
  9670605 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '東',
  ),
  9670012 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '川島',
  ),
  9670505 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '宮沢',
  ),
  9670631 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '界',
  ),
  9670513 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '大原',
  ),
  9670532 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '尾瀬沼',
  ),
  9670531 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '燧ケ岳',
  ),
  9670331 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '押戸',
  ),
  9670603 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '大新田',
  ),
  9670006 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '永田',
  ),
  9670345 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '木賊',
  ),
  9670632 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '片貝',
  ),
  9670641 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '和泉田',
  ),
  9670528 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '葭ケ平',
  ),
  9670526 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '滝沢',
  ),
  9670347 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '宮里',
  ),
  9670303 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '福渡',
  ),
  9670634 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '下山',
  ),
  9670314 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '八総',
  ),
  9670324 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '番屋',
  ),
  9670014 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '糸沢',
  ),
  9670500 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '',
  ),
  9670506 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '小塩',
  ),
  9670023 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '福米沢',
  ),
  9670302 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '塩ノ原',
  ),
  9670512 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '耻風',
  ),
  9670344 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '上ミノ原',
  ),
  9670004 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '田島',
  ),
  9670521 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '居平',
  ),
  9670642 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '小野島',
  ),
  9670611 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '山口',
  ),
  9670527 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '見通',
  ),
  9670622 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '宮床',
  ),
  9670026 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '針生',
  ),
  9670007 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '丹藤',
  ),
  9670503 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '白沢',
  ),
  9670317 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '伊与戸',
  ),
  9670323 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '岩下',
  ),
  9670504 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '浜野',
  ),
  9670621 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '鴇巣',
  ),
  9670002 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '田部',
  ),
  9670312 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '熨斗戸',
  ),
  9670024 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '金井沢',
  ),
  9670502 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '多々石',
  ),
  9670341 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '穴原',
  ),
  9670313 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '森戸',
  ),
  9670501 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '古町',
  ),
  9670319 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '大久保',
  ),
  9670332 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '角生',
  ),
  9670001 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '長野',
  ),
  9670321 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '井桁',
  ),
  9670021 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '高野',
  ),
  9670025 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '静川',
  ),
  9670306 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '前沢',
  ),
  9670311 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '新田原',
  ),
  9670602 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '水根沢',
  ),
  9670523 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '下ノ台',
  ),
  9670016 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '藤生',
  ),
  9670315 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '高杖原',
  ),
  9670305 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '戸中',
  ),
  9670507 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '青柳',
  ),
  9670601 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '木伏',
  ),
  9670301 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => 'たのせ',
  ),
  9670335 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '貝原',
  ),
  9670525 => 
  array (
    0 => 7,
    1 => '南会津郡檜枝岐村',
    2 => '下ノ原',
  ),
  9670334 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '水引',
  ),
  9670511 => 
  array (
    0 => 7,
    1 => '南会津郡南会津町',
    2 => '内川',
  ),
);
