<?php 

return array (
  6580015 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山南町',
  ),
  6580061 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山町田中',
  ),
  6580014 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '北青木',
  ),
  6580023 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '深江浜町',
  ),
  6580024 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '魚崎浜町',
  ),
  6580013 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '深江北町',
  ),
  6580066 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '渦森台',
  ),
  6588558 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山北町',
    3 => '４丁目１９－１',
  ),
  6580081 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '田中町',
  ),
  6580002 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '甲南台',
  ),
  6580025 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '魚崎南町',
  ),
  6580082 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '魚崎北町',
  ),
  6580004 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山町田辺',
  ),
  6580043 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影浜町',
  ),
  6580044 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影塚町',
  ),
  6580062 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉台',
  ),
  6580032 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '向洋町中',
  ),
  6580027 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '青木',
  ),
  6580016 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山中町',
  ),
  6580042 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉浜町',
  ),
  6580072 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '岡本',
  ),
  6580063 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉山手',
  ),
  6588570 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉東町',
    3 => '５丁目２－１',
  ),
  6580071 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山町岡本',
  ),
  6580012 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本庄町',
  ),
  6580031 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '向洋町東',
  ),
  6580001 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '森北町',
  ),
  6588555 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉本町',
    3 => '１丁目３－１９',
  ),
  6580026 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '魚崎西町',
  ),
  6580073 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '西岡本',
  ),
  6580046 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影本町',
  ),
  6580053 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉宮町',
  ),
  6580000 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '',
  ),
  6580084 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '甲南町',
  ),
  6580011 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '森南町',
  ),
  6580051 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉本町',
  ),
  6580064 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '鴨子ケ原',
  ),
  6580048 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影郡家',
  ),
  6580022 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '深江南町',
  ),
  6588501 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '岡本',
    3 => '８丁目９－１',
  ),
  6580041 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉南町',
  ),
  6580021 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '深江本町',
  ),
  6580045 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影石町',
  ),
  6580003 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山北町',
  ),
  6580083 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '魚崎中町',
  ),
  6580052 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '住吉東町',
  ),
  6580054 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影中町',
  ),
  6580065 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影山手',
  ),
  6580047 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '御影',
  ),
  6580033 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '向洋町西',
  ),
  6580005 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山町北畑',
  ),
);
