<?php 

return array (
  6540133 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '多井畑',
  ),
  6540035 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '中島町',
  ),
  6540048 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '衣掛町',
  ),
  6540004 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '永楽町',
  ),
  6540063 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '月見山町',
  ),
  6540061 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '高尾台',
  ),
  6540074 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '高倉町',
  ),
  6540064 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '北町',
  ),
  6540113 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '緑が丘',
  ),
  6540114 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '桜の杜',
  ),
  6540161 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '弥栄台',
  ),
  6540081 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '高倉台',
  ),
  6548570 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大黒町',
    3 => '４丁目１－１',
  ),
  6540062 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '水野町',
  ),
  6540193 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '弥栄台',
    3 => '３丁目１６－４',
  ),
  6540131 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '横尾',
  ),
  6540103 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '白川台',
  ),
  6540065 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '離宮前町',
  ),
  6540055 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '須磨浦通',
  ),
  6540047 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '磯馴町',
  ),
  6540132 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '多井畑南町',
  ),
  6540037 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '行平町',
  ),
  6540024 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大田町',
  ),
  6540032 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '堀池町',
  ),
  6540003 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '神撫町',
  ),
  6540012 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '飛松町',
  ),
  6540031 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '権現町',
  ),
  6540022 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大黒町',
  ),
  6540052 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '行幸町',
  ),
  6540039 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '鷹取町',
  ),
  6540008 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '菊池町',
  ),
  6540043 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '外浜町',
  ),
  6540017 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大手',
  ),
  6540015 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '奥山畑町',
  ),
  6540053 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '天神町',
  ),
  6540000 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '',
  ),
  6540009 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '板宿町',
  ),
  6540033 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '東町',
  ),
  6540044 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '稲葉町',
  ),
  6540006 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '養老町',
  ),
  6540049 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '若宮町',
  ),
  6540068 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '西須磨',
  ),
  6540034 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '戸政町',
  ),
  6540045 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '松風町',
  ),
  6540016 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '上細沢町',
  ),
  6540025 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '寺田町',
  ),
  6540014 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '若木町',
  ),
  6540141 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '竜が台',
  ),
  6540152 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '東落合',
  ),
  6540112 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '若草町',
  ),
  6540023 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '戎町',
  ),
  6540013 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大手町',
  ),
  6540122 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '道正台',
  ),
  6540123 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '清水台',
  ),
  6540142 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '友が丘',
  ),
  6540102 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '東白川台',
  ),
  6540036 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '南町',
  ),
  6540101 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '白川',
  ),
  6540076 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '一ノ谷町',
  ),
  6540071 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '須磨寺町',
  ),
  6540026 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '大池町',
  ),
  6540027 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '千歳町',
  ),
  6540038 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '青葉町',
  ),
  6540195 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '中落合',
    3 => '２丁目２－５',
  ),
  6540153 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '南落合',
  ),
  6540111 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '車',
  ),
  6540066 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '桜木町',
  ),
  6540028 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '常盤町',
  ),
  6540163 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '緑台',
  ),
  6540151 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '北落合',
  ),
  6540018 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '東須磨',
  ),
  6540042 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '小寺町',
  ),
  6540051 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '月見山本町',
  ),
  6540075 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '潮見台町',
  ),
  6540054 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '須磨本町',
  ),
  6540007 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '宝田町',
  ),
  6540002 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '明神町',
  ),
  6540121 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '妙法寺',
  ),
  6540067 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '離宮西町',
  ),
  6540192 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '弥栄台',
    3 => '３丁目１－２',
  ),
  6540155 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '西落合',
  ),
  6540134 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '多井畑東町',
  ),
  6540143 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '菅の台',
  ),
  6540046 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '村雨町',
  ),
  6540021 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '平田町',
  ),
  6540073 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '関守町',
  ),
  6540154 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '中落合',
  ),
  6540072 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '千守町',
  ),
  6540041 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '古川町',
  ),
  6540162 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '神の谷',
  ),
  6540011 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '前池町',
  ),
  6540005 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '川上町',
  ),
  6548585 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '東須磨',
    3 => '青山２－１',
  ),
  6540198 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '弥栄台',
    3 => '２丁目７',
  ),
  6540001 => 
  array (
    0 => 28,
    1 => '神戸市須磨区',
    2 => '禅昌寺町',
  ),
);
