<?php 

return array (
  6011123 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '静市市原町',
  ),
  6018107 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南唐戸町',
  ),
  6018162 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森柴東町',
  ),
  6011401 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野北山',
  ),
  6010122 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '中川北山町',
  ),
  6011357 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐僧尊坊町',
  ),
  6018448 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条豊田町',
  ),
  6018033 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南石田町',
  ),
  6018007 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条北河原町',
  ),
  6018027 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条中御霊町',
  ),
  6018025 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条柳下町',
  ),
  6011252 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '八瀬秋元町',
  ),
  6011373 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐中山町',
  ),
  6018136 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽岩ノ本町',
  ),
  6011336 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐柏森町',
  ),
  6018446 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条高畠町',
  ),
  6010751 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町島',
  ),
  6018401 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '塩屋町',
  ),
  6010276 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北西町',
  ),
  6010715 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町下',
  ),
  6010324 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下町',
  ),
  6011307 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐狭間',
  ),
  6010274 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北浅江町',
  ),
  6018115 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽尻切町',
  ),
  6018474 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '四ツ塚町',
  ),
  6011347 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐合場町',
  ),
  6018122 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北塔ノ本町',
  ),
  6011304 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐山ケ鼻',
  ),
  6011111 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鞍馬本町',
  ),
  6018303 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄西中町',
  ),
  6011464 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖石川町',
  ),
  6018414 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条蔵王町',
  ),
  6011315 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐烏橋町',
  ),
  6010406 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北宮町',
  ),
  6010535 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北井崎町',
  ),
  6018329 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院清水町',
  ),
  6011233 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原百井町',
  ),
  6018306 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院宮ノ西町',
  ),
  6011412 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野畑出町',
  ),
  6018542 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条菅田町',
    3 => '１９－１',
  ),
  6010764 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町盛郷',
  ),
  6010763 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町豊郷',
  ),
  6018165 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森西河原町',
  ),
  6018141 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽卯ノ花',
  ),
  6011366 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐大構町',
  ),
  6010111 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '杉阪北尾',
  ),
  6011437 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田森西',
  ),
  6018153 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森下河原',
  ),
  6018181 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽堀子町',
  ),
  6010533 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下中町',
  ),
  6018465 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋花園町',
  ),
  6018014 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条河西町',
  ),
  6011362 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐池田町',
  ),
  6010713 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町中',
  ),
  6010313 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北井戸町',
  ),
  6018182 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北島田町',
  ),
  6018439 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条開ケ町',
  ),
  6018113 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南苗代町',
  ),
  6010112 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '杉阪都町',
  ),
  6018438 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条東比永城町',
  ),
  6011411 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野慈悲町',
  ),
  6018207 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世中久町',
  ),
  6018135 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽石橋町',
  ),
  6011443 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖岩ケ渕町',
  ),
  6018412 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条院町',
  ),
  6018371 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋樫山町',
  ),
  6018154 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森柳原',
  ),
  6018520 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄猪之馬場町',
    3 => '１',
  ),
  6018411 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条北ノ内町',
  ),
  6018502 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南松田町',
    3 => '２番１',
  ),
  6018431 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条島町',
  ),
  6018550 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄門口町',
    3 => '１４',
  ),
  6011253 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '八瀬近衛町',
  ),
  6018046 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西山町',
  ),
  6018026 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条中札辻町',
  ),
  6011104 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '花脊大布施町',
  ),
  6011353 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐御園尾町',
  ),
  6010771 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町萱野',
  ),
  6018434 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条仏現寺町',
  ),
  6018432 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条東島町',
  ),
  6010263 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北弓槻町',
  ),
  6018205 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世殿城町',
  ),
  6018101 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽高畠町',
  ),
  6018304 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院前河原町',
  ),
  6011434 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田森南町',
  ),
  6018034 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南河辺町',
  ),
  6010142 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大森芦堂町',
  ),
  6018362 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院長田町',
  ),
  6018036 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条松田町',
  ),
  6010744 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町下吉田',
  ),
  6011438 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田川向',
  ),
  6011192 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '静市市原町',
    3 => '２６５',
  ),
  6018144 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽火打形町',
  ),
  6011244 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原上野町',
  ),
  6011232 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原大見町',
  ),
  6018186 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北戒光町',
  ),
  6011101 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '広河原',
  ),
  6018346 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院池田南町',
  ),
  6011327 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐切レ戸町',
  ),
  6018453 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋羅城門町',
  ),
  6018477 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '八条源町',
  ),
  6010711 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町南',
  ),
  6011316 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐古道町',
  ),
  6010404 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北芹生町',
  ),
  6011439 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田森東町',
  ),
  6018478 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東寺町',
  ),
  6011313 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐御陵東裏町',
  ),
  6011375 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐高畑町',
  ),
  6018127 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北花名町',
  ),
  6018125 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽花名',
  ),
  6011393 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '二尾',
  ),
  6018461 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋門脇町',
  ),
  6011406 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野谷寺町',
  ),
  6018011 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南山王町',
  ),
  6010264 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北栃本町',
  ),
  6010721 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町上平屋',
  ),
  6018364 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原南町',
  ),
  6011435 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田桜木',
  ),
  6018466 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋西寺町',
  ),
  6011338 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐落保町',
  ),
  6010401 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北片波町',
  ),
  6018389 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原橋上',
  ),
  6010774 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町肱谷',
  ),
  6018106 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北中ノ坪町',
  ),
  6018391 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院大河原町',
  ),
  6011102 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '花脊原地町',
  ),
  6011442 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖丸山',
  ),
  6011251 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '八瀬花尻町',
  ),
  6018015 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条上御霊町',
  ),
  6018415 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条西蔵王町',
  ),
  6011436 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田西ノ坪',
  ),
  6018428 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東寺東門前町',
  ),
  6010266 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下宇津町',
  ),
  6018393 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中河原里西町',
  ),
  6018301 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄西浦町',
  ),
  6018373 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋出在家町',
  ),
  6018021 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条宇賀辺町',
  ),
  6011414 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野奥出',
  ),
  6011234 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原小出石町',
  ),
  6018501 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽鉾立町',
    3 => '１１－１',
  ),
  6011381 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐北谷',
  ),
  6018422 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条針小路町',
  ),
  6018423 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条唐橋町',
  ),
  6011311 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐大高町',
  ),
  6018377 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋堂ノ裏',
  ),
  6010754 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町和泉',
  ),
  6010123 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '中川西山',
  ),
  6018043 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西札辻町',
  ),
  6018204 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世東土川町',
  ),
  6018017 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条北烏丸町',
  ),
  6018378 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋堤外',
  ),
  6018174 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽清井町',
  ),
  6011322 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐北伽藍町',
  ),
  6010701 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町江和',
  ),
  6018345 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院蒔絵南町',
  ),
  6010705 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町佐々里',
  ),
  6018022 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条北松ノ木町',
  ),
  6018441 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条南田町',
  ),
  6011462 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖森本町',
  ),
  6018005 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西岩本町',
  ),
  6011421 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野馬場出町',
  ),
  6011452 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖西ノ峯',
  ),
  6011461 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖宮山',
  ),
  6018023 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南松ノ木町',
  ),
  6010000 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '',
  ),
  6018305 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院宮ノ東町',
  ),
  6011337 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐槇ノ内町',
  ),
  6018201 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世川原町',
  ),
  6018379 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋川原田町',
  ),
  6011355 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐多近田町',
  ),
  6018357 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原堂ノ後西町',
  ),
  6018353 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院這登中町',
  ),
  6010743 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町宮脇',
  ),
  6018426 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条猪熊町',
  ),
  6018349 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院池田町',
  ),
  6010315 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北中江町',
  ),
  6010278 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北矢代中町',
  ),
  6018406 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '戒光寺町',
  ),
  6018111 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽苗代町',
  ),
  6010536 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北塩田町',
  ),
  6018397 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院新田壱ノ段町',
  ),
  6010405 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下黒田町',
  ),
  6010102 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '真弓善福',
  ),
  6018317 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院新田弐ノ段町',
  ),
  6018142 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽中河原',
  ),
  6011314 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐御陵西裏町',
  ),
  6011254 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '八瀬野瀬町',
  ),
  6011395 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '炭山',
  ),
  6018146 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽奈須野町',
  ),
  6018449 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条大国町',
  ),
  6018001 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条室町',
  ),
  6010292 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北周山町上寺田',
    3 => '１－１',
  ),
  6010773 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町三埜',
  ),
  6011121 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '静市静原町',
  ),
  6018132 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽町田',
  ),
  6018372 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋高町',
  ),
  6018336 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院菅原町',
  ),
  6018312 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄門口町',
  ),
  6010772 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町大野',
  ),
  6010403 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北灰屋町',
  ),
  6018433 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条東柳ノ内町',
  ),
  6011441 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖北谷町',
  ),
  6018437 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条比永城町',
  ),
  6011242 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原来迎院町',
  ),
  6018473 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '九条町',
  ),
  6011103 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '花脊八桝町',
  ),
  6011342 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐上山口町',
  ),
  6011364 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐江奈志町',
  ),
  6011352 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐南里町',
  ),
  6011105 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '花脊別所町',
  ),
  6018394 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中河原里北町',
  ),
  6018002 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条上殿田町',
  ),
  6018324 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院落合町',
  ),
  6018322 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院定成町',
  ),
  6018341 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院前田町',
  ),
  6018212 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世上久世町',
  ),
  6011326 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐新町裏町',
  ),
  6011331 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐南端山町',
  ),
  6011387 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐一ノ切町',
  ),
  6010752 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町長谷',
  ),
  6011248 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原草生町',
  ),
  6018385 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原葭縁',
  ),
  6011383 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐醍醐山',
  ),
  6010723 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町荒倉',
  ),
  6010251 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北周山町',
  ),
  6018178 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽戒光',
  ),
  6010316 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北比賀江町',
  ),
  6011113 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鞍馬二ノ瀬町',
  ),
  6011405 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野林',
  ),
  6018315 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院車道町',
  ),
  6018328 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院九条町',
  ),
  6010732 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町下平屋',
  ),
  6018177 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽馬廻',
  ),
  6011432 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田内里町',
  ),
  6010134 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小野岩戸',
  ),
  6011431 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田大受町',
  ),
  6018309 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄向田町',
  ),
  6011372 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐平松町',
  ),
  6018185 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽戒光町',
  ),
  6011404 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野北川頬',
  ),
  6018006 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条東岩本町',
  ),
  6018004 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条東山王町',
  ),
  6011396 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '莵道東垣内',
  ),
  6018308 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院向田東町',
  ),
  6011385 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐宮ノ下町',
  ),
  6018171 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽川端町',
  ),
  6018462 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋井園町',
  ),
  6018443 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条東御幸田町',
  ),
  6018013 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南河原町',
  ),
  6018131 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽鴨田',
  ),
  6018176 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽山ノ本町',
  ),
  6010775 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町小渕',
  ),
  6018386 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原割畑',
  ),
  6011321 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐北端山',
  ),
  6011463 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖中山田町',
  ),
  6011377 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐北西裏町',
  ),
  6011241 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原勝林院町',
  ),
  6018003 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西山王町',
  ),
  6018137 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽城ケ前町',
  ),
  6018173 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽八王神町',
  ),
  6018037 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西河辺町',
  ),
  6018463 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋赤金町',
  ),
  6011422 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野不動講町',
  ),
  6010132 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小野中ノ町',
  ),
  6011423 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野西風呂町',
  ),
  6018380 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院新田下ノ向町',
  ),
  6011356 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐南西裏町',
  ),
  6011361 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐御霊ケ下町',
  ),
  6018367 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原町',
  ),
  6018352 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西浦町',
  ),
  6011376 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐折戸町',
  ),
  6018363 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋野間詰町',
  ),
  6010144 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大森西町',
  ),
  6011125 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉木野町',
  ),
  6018126 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南花名町',
  ),
  6018588 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋野間詰町',
    3 => '１８番地',
  ),
  6018435 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条柳ノ内町',
  ),
  6011346 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐東合場町',
  ),
  6018366 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原西町',
  ),
  6018024 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条東札辻町',
  ),
  6018042 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西御霊町',
  ),
  6011495 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田森南町',
    3 => '２８－１',
  ),
  6018375 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋西浦',
  ),
  6011302 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐内ケ井戸',
  ),
  6018381 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ茶屋町',
  ),
  6010125 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '中川川登',
  ),
  6018475 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '八条内田町',
  ),
  6018102 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽菅田町',
  ),
  6018327 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院御池町',
  ),
  6011122 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '静市野中町',
  ),
  6018334 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院東砂ノ町',
  ),
  6011351 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐和泉町',
  ),
  6018167 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森上開ノ内',
  ),
  6018108 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽唐戸町',
  ),
  6011301 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐上山田',
  ),
  6011394 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '池尾',
  ),
  6018382 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原上川原町',
  ),
  6011417 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野西大道町',
  ),
  6011255 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '上高野東山',
  ),
  6018365 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原開町',
  ),
  6018032 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条石田町',
  ),
  6018128 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽大柳町',
  ),
  6010261 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北柏原町',
  ),
  6010734 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町長尾',
  ),
  6018403 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '古御旅町',
  ),
  6018331 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院政所町',
  ),
  6018510 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院宮ノ東町',
    3 => '２',
  ),
  6018559 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条菅田町',
    3 => '１９－１',
  ),
  6018388 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原西ノ開町',
  ),
  6011425 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野田中町',
  ),
  6010143 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大森中町',
  ),
  6018016 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条烏丸町',
  ),
  6018399 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院堤外町',
  ),
  6010712 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町北',
  ),
  6011365 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐新開',
  ),
  6018421 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条藤ノ木町',
  ),
  6010714 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町河内谷',
  ),
  6010314 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北大野町',
  ),
  6011324 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐伽藍町',
  ),
  6018339 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院里ノ内町',
  ),
  6010272 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下熊田町',
  ),
  6018143 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽麻ノ本',
  ),
  6018427 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条横町',
  ),
  6018338 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ内町',
  ),
  6010542 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北田貫町',
  ),
  6011247 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原野村町',
  ),
  6010252 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北五本松町',
  ),
  6018302 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄渕ノ西町',
  ),
  6018105 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽上調子町',
  ),
  6018335 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院砂ノ町',
  ),
  6018123 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南塔ノ本町',
  ),
  6018404 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条小寺町',
  ),
  6010541 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北赤石町',
  ),
  6018028 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条東御霊町',
  ),
  6018184 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南村山町',
  ),
  6011245 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原戸寺町',
  ),
  6011325 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐東大路町',
  ),
  6011308 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐御所ノ内',
  ),
  6018319 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院三ノ宮町',
  ),
  6010277 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北漆谷町',
  ),
  6018332 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院高畑町',
  ),
  6010312 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北初川町',
  ),
  6018533 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽大物町',
    3 => '６８',
  ),
  6018447 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条唐戸町',
  ),
  6018445 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条菅田町',
  ),
  6018472 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '八条坊門町',
  ),
  6010733 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町野添',
  ),
  6011317 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐京道町',
  ),
  6011374 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐西大路町',
  ),
  6010731 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町又林',
  ),
  6018344 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院蒔絵町',
  ),
  6010101 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '真弓八幡町',
  ),
  6018361 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原東之口',
  ),
  6018476 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '八条寺内町',
  ),
  6010135 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小野宮ノ上町',
  ),
  6018457 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋琵琶町',
  ),
  6011451 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖鉢伏',
  ),
  6018104 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽角田町',
  ),
  6011413 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野谷田町',
  ),
  6010534 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北下弓削町',
  ),
  6010735 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町深見',
  ),
  6010762 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町鶴ケ岡',
  ),
  6010275 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北宇野町',
  ),
  6018405 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条戒光寺町',
  ),
  6010133 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小野上ノ町',
  ),
  6010271 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北熊田町',
  ),
  6018348 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院観音堂町',
  ),
  6018318 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院三ノ宮西町',
  ),
  6018211 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世高田町',
  ),
  6010124 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '中川中山',
  ),
  6018313 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中島町',
  ),
  6010722 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町安掛',
  ),
  6011344 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐辰巳町',
  ),
  6018387 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原橋裏',
  ),
  6018456 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋南琵琶町',
  ),
  6018530 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中島町',
    3 => '２９',
  ),
  6011378 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐川久保町',
  ),
  6018452 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋堂ノ前町',
  ),
  6018354 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院仁木ノ森町',
  ),
  6011305 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐柿原町',
  ),
  6018134 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽大溝',
  ),
  6018048 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条中殿田町',
  ),
  6018316 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院池ノ内町',
  ),
  6018454 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋経田町',
  ),
  6010778 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町音海',
  ),
  6018469 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋平垣町',
  ),
  6011231 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原尾越町',
  ),
  6018330 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院船戸町',
  ),
  6011343 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐下山口町',
  ),
  6018121 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽大物町',
  ),
  6011391 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '東笠取',
  ),
  6011386 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐陀羅谷',
  ),
  6018355 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原堂ノ後町',
  ),
  6011335 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐一言寺裏町',
  ),
  6011415 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野野色町',
  ),
  6011345 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐外山街道町',
  ),
  6010531 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北上弓削町',
  ),
  6011371 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐上ノ山町',
  ),
  6018337 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院這登東町',
  ),
  6018601 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世高田町',
    3 => '３７６番１号',
  ),
  6018356 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原京道町',
  ),
  6018151 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森東向町',
  ),
  6018323 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院春日町',
  ),
  6018376 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋中ノ島',
  ),
  6018417 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条鳥居口町',
  ),
  6010532 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北上中町',
  ),
  6018311 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄東屋敷町',
  ),
  6018442 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条御幸田町',
  ),
  6018133 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽藁田',
  ),
  6018383 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原長田町',
  ),
  6010402 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北上黒田町',
  ),
  6011306 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐連蔵',
  ),
  6018175 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽金仏',
  ),
  6010724 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町内久保',
  ),
  6018161 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森梅ノ木',
  ),
  6018396 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中河原里南町',
  ),
  6011318 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐廻り戸町',
  ),
  6018425 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条南小路町',
  ),
  6018206 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世大薮町',
  ),
  6018395 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院中河原西屋敷町',
  ),
  6018203 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世築山町',
  ),
  6010262 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北細野町',
  ),
  6018012 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南岩本町',
  ),
  6011445 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖森ケ渕町',
  ),
  6011354 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐構口町',
  ),
  6018343 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院稲葉町',
  ),
  6011312 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐片山町',
  ),
  6010742 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町板橋',
  ),
  6018416 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条池ノ内町',
  ),
  6018451 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋川久保町',
  ),
  6018314 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院井ノ口町',
  ),
  6018152 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森洲崎町',
  ),
  6018172 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽鍋ケ渕町',
  ),
  6018164 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森四ツ谷町',
  ),
  6011444 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖牛ケ渕町',
  ),
  6018116 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽鉾立町',
  ),
  6011453 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖西谷町',
  ),
  6018342 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院東前田町',
  ),
  6011333 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐上端山町',
  ),
  6011455 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖小阪町',
  ),
  6018471 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '八条町',
  ),
  6018188 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南中ノ坪町',
  ),
  6018213 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世中久世町',
  ),
  6010755 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町静原',
  ),
  6018047 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条下殿田町',
  ),
  6010741 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町原',
  ),
  6011402 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野南山',
  ),
  6018124 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ本',
  ),
  6010311 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北小塩町',
  ),
  6018325 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院八反田町',
  ),
  6018444 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条森本町',
  ),
  6018163 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森江川町',
  ),
  6018347 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院観音堂南町',
  ),
  6018031 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条河辺町',
  ),
  6011334 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐勝口町',
  ),
  6011243 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原大長瀬町',
  ),
  6018202 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '久世大築町',
  ),
  6018436 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条西柳ノ内町',
  ),
  6011384 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐高田',
  ),
  6010273 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北明石町',
  ),
  6018155 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森上河原',
  ),
  6010765 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町福居',
  ),
  6018333 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院東浦町',
  ),
  6010797 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町島',
    3 => '島台５１番地',
  ),
  6010716 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町知見',
  ),
  6010321 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北塔町',
  ),
  6011416 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野岡西町',
  ),
  6010322 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北辻町',
  ),
  6018455 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋芦辺町',
  ),
  6018398 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院新田参ノ段町',
  ),
  6011403 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野船尾',
  ),
  6010121 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '中川東山',
  ),
  6018187 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽北村山町',
  ),
  6018166 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽塔ノ森下開ノ内',
  ),
  6011382 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐南谷',
  ),
  6010704 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町白石',
  ),
  6010777 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町樫原',
  ),
  6018041 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南烏丸町',
  ),
  6011424 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野田頬町',
  ),
  6010141 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大森稲荷',
  ),
  6010265 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北中地町',
  ),
  6018045 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条西明田町',
  ),
  6010145 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '大森東町',
  ),
  6010703 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町芦生',
  ),
  6011392 => 
  array (
    0 => 26,
    1 => '宇治市',
    2 => '西笠取',
  ),
  6018413 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条春日町',
  ),
  6011341 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐岸ノ上町',
  ),
  6010113 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '杉阪道風町',
  ),
  6018183 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南島田町',
  ),
  6010753 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町上司',
  ),
  6011124 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '岩倉上蔵町',
  ),
  6018511 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条南田町',
    3 => '１－３',
  ),
  6018384 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院石原野上町',
  ),
  6011446 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖北後藤町',
  ),
  6018402 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '大黒町',
  ),
  6018468 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋西平垣町',
  ),
  6011303 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐大畑町',
  ),
  6018103 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽仏現寺町',
  ),
  6011235 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原古知平町',
  ),
  6010323 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北鳥居町',
  ),
  6018310 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西ノ庄猪之馬場町',
  ),
  6018326 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院南落合町',
  ),
  6018145 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽西浦町',
  ),
  6018114 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽南鉾立町',
  ),
  6018035 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条南松田町',
  ),
  6011332 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐下端山町',
  ),
  6018112 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '上鳥羽勧進橋町',
  ),
  6018464 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋高田町',
  ),
  6018392 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院内河原町',
  ),
  6010131 => 
  array (
    0 => 26,
    1 => '京都市北区',
    2 => '小野下ノ町',
  ),
  6010776 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町向山',
  ),
  6011433 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '石田大山町',
  ),
  6018351 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院這登西町',
  ),
  6018029 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条東松ノ木町',
  ),
  6011454 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖山口町',
  ),
  6018307 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院向田西町',
  ),
  6011112 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '鞍馬貴船町',
  ),
  6018374 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院嶋笠井町',
  ),
  6018467 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '唐橋大宮尻町',
  ),
  6011246 => 
  array (
    0 => 26,
    1 => '京都市左京区',
    2 => '大原井出町',
  ),
  6010702 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町田歌',
  ),
  6011363 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐鍵尾町',
  ),
  6010761 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '美山町高野',
  ),
  6018321 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院西定成町',
  ),
  6011323 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '醍醐赤間南裏町',
  ),
  6011456 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '小栗栖南後藤町',
  ),
  6018044 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '東九条明田町',
  ),
  6018424 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条川原城町',
  ),
  6010543 => 
  array (
    0 => 26,
    1 => '京都市右京区',
    2 => '京北室谷町',
  ),
  6011426 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '日野西川頬',
  ),
  6018407 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '西九条寺ノ前町',
  ),
  6018390 => 
  array (
    0 => 26,
    1 => '京都市南区',
    2 => '吉祥院流作町',
  ),
);
