<?php 

return array (
  6380833 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '福神',
  ),
  6380852 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '持尾',
  ),
  6380232 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '桂原',
  ),
  6380001 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '阿知賀',
  ),
  6380851 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '岩壺',
  ),
  6380013 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '立石',
  ),
  6380033 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '梨子堂',
  ),
  6380022 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '丹生',
  ),
  6380011 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => 'よ邑',
  ),
  6380832 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '薬水',
  ),
  6380644 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町湯川',
  ),
  6380035 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '栃原',
  ),
  6380251 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '寺戸',
  ),
  6380202 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '脇川',
  ),
  6380313 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '北小原',
  ),
  6380562 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '滝尾',
  ),
  6380843 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '鉾立',
  ),
  6380302 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '中越',
  ),
  6380203 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '鳥住',
  ),
  6380034 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '平原',
  ),
  6380000 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '',
  ),
  6380841 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '今木',
  ),
  6380661 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町西新子',
  ),
  6380012 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '岩森',
  ),
  6380654 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町南山',
  ),
  6380221 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '中戸',
  ),
  6380026 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '西山',
  ),
  6380025 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '谷',
  ),
  6380662 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町夜中',
  ),
  6380021 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '長谷',
  ),
  6380561 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '広瀬',
  ),
  6380663 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町奥谷',
  ),
  6380243 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '堂原',
  ),
  6380321 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '坪内',
  ),
  6380853 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '矢走',
  ),
  6380653 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町十日市',
  ),
  6380292 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '大字寺戸',
    3 => '７７',
  ),
  6380811 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '土田',
  ),
  6380044 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '田中',
  ),
  6380315 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '沢原',
  ),
  6380300 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '',
  ),
  6380655 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町小古田',
  ),
  6380802 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '畑屋',
  ),
  6388510 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '大字下市',
    3 => '１９６０',
  ),
  6380014 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '才谷',
  ),
  6380023 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '黒木',
  ),
  6380045 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '新住',
  ),
  6388521 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '大字下渕',
    3 => '３５３番地の１',
  ),
  6380564 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '塩谷',
  ),
  6380314 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '五色',
  ),
  6380553 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '山西',
  ),
  6380041 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '下市',
  ),
  6380211 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '赤滝',
  ),
  6380242 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '御吉野',
  ),
  6380015 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '広橋',
  ),
  6380322 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '南日裏',
  ),
  6380200 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '',
  ),
  6380231 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '笠木',
  ),
  6380643 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町赤松',
  ),
  6380304 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '南角',
  ),
  6380003 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '善城',
  ),
  6380024 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '貝原',
  ),
  6380032 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '原谷',
  ),
  6380551 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '籠山',
  ),
  6380541 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '九尾',
  ),
  6380803 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '越部',
  ),
  6380241 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '粟飯谷',
  ),
  6380543 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '和田',
  ),
  6380542 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '栃尾',
  ),
  6380311 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '沖金',
  ),
  6380392 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '大字沢谷',
    3 => '６０',
  ),
  6380652 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町尼ケ生',
  ),
  6380431 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '洞川',
  ),
  6380002 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '小路',
  ),
  6380233 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '長瀬',
  ),
  6380641 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町百谷',
  ),
  6380031 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '栃本',
  ),
  6380812 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '桧垣本',
  ),
  6380312 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '中谷',
  ),
  6380563 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '塩野',
  ),
  6380657 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町八ツ川',
  ),
  6380801 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '芦原',
  ),
  6380831 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '佐名伝',
  ),
  6380303 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '北角',
  ),
  6380042 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '栄町',
  ),
  6380301 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '川合',
  ),
  6380656 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町鹿場',
  ),
  6380842 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '大岩',
  ),
  6380642 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町平沼田',
  ),
  6380552 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '庵住',
  ),
  6380651 => 
  array (
    0 => 29,
    1 => '五條市',
    2 => '西吉野町唐戸',
  ),
  6380305 => 
  array (
    0 => 29,
    1 => '吉野郡天川村',
    2 => '沢谷',
  ),
  6380043 => 
  array (
    0 => 29,
    1 => '吉野郡下市町',
    2 => '大峯',
  ),
  6380821 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '下渕',
  ),
  6388501 => 
  array (
    0 => 29,
    1 => '吉野郡大淀町',
    2 => '大字土田',
    3 => '１８７',
  ),
  6380201 => 
  array (
    0 => 29,
    1 => '吉野郡黒滝村',
    2 => '槇尾',
  ),
);
