<?php 

return array (
  7785252 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町馬路',
  ),
  7780003 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町サラダ',
  ),
  7780004 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シンマチ',
  ),
  7780005 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シマ',
  ),
  7780101 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村一宇',
  ),
  7785254 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町佐連',
  ),
  7780102 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村今久保',
  ),
  7780204 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷大枝',
  ),
  7788507 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町サラダ',
    3 => '１７６８番地１',
  ),
  7788501 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シンマチ',
    3 => '１５００番地２',
  ),
  7780295 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷京上',
    3 => '１５７－２',
  ),
  7780002 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町マチ',
  ),
  7780104 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村吾橋',
  ),
  7780165 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町松尾',
  ),
  7780010 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ウエマツ',
  ),
  7780206 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷今井',
  ),
  7780020 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町州津',
  ),
  7780203 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷奥の井',
  ),
  7785253 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町佐野',
  ),
  7780205 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷阿佐',
  ),
  7780195 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村一宇',
    3 => '３４３－２',
  ),
  7780007 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ヤマダ',
  ),
  7780012 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町イケミナミ',
  ),
  7780032 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町西山',
  ),
  7780000 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '',
  ),
  7780009 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ヤサン',
  ),
  7785251 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町白地',
  ),
  7780011 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ハヤシ',
  ),
  7780014 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町イタノ',
  ),
  7780001 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ウエノ',
  ),
  7780008 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町クヤウジ',
  ),
  7788505 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町マチ',
    3 => '２１９１番地',
  ),
  7780031 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町西山',
  ),
  7780006 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町トウゲ',
  ),
  7780105 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村後山',
  ),
  7780013 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シンヤマ',
  ),
  7788504 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シマ',
    3 => '９３０番地３',
  ),
  7780103 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村有瀬',
  ),
  7780202 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷落合',
  ),
  7780040 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町西山',
  ),
  7788503 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町シマ',
    3 => '８１５番地２',
  ),
  7788506 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町ウヱノ',
    3 => '２８３４',
  ),
  7780201 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '東祖谷菅生',
  ),
);
