<?php 

return array (
  9518156 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '汐見台',
  ),
  9518028 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東湊町通',
  ),
  9518011 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '入船町',
  ),
  9518017 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '艀川岸町',
  ),
  9518142 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋大川前',
  ),
  9518146 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '有明大橋町',
  ),
  9518021 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '曙町',
  ),
  9518118 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西中町',
  ),
  9518108 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '中大畑町',
  ),
  9518166 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋浜松町',
  ),
  9518085 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寺山町',
  ),
  9518072 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '浮洲町',
  ),
  9518550 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通１番町',
    3 => '６０２－１',
  ),
  9518042 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '住吉町',
  ),
  9518585 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '旭町通１番町',
    3 => '７５７',
  ),
  9518612 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀前通８番町',
    3 => '１３６７',
  ),
  9518145 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '有明台',
  ),
  9518055 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '礎町通',
  ),
  9518071 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '栄町',
  ),
  9518154 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '堀割町',
  ),
  9518555 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西船見町',
    3 => '５９３２番地４４５',
  ),
  9518073 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寿町',
  ),
  9518552 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通１番町',
    3 => '６０２番地１',
  ),
  9518054 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '礎町通上一ノ町',
  ),
  9518015 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '松岡町',
  ),
  9518023 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '夕栄町',
  ),
  9518033 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '豊照町',
  ),
  9518126 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通',
  ),
  9518007 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '忠蔵町',
  ),
  9518588 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目５６',
  ),
  9518519 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀通７番町',
    3 => '１０１７番地１',
  ),
  9518580 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '浜浦町',
    3 => '１丁目８',
  ),
  9518035 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '船場町',
  ),
  9518113 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寄居町',
  ),
  9518057 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '月町',
  ),
  9518620 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西堀通３番町',
    3 => '２５８－２４',
  ),
  9518082 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西受地町',
  ),
  9518065 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀通',
  ),
  9518116 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東中通',
  ),
  9518058 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '雪町',
  ),
  9518135 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋新町通',
  ),
  9518528 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀前通６番町',
    3 => '１０６１',
  ),
  9518134 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋',
  ),
  9518024 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '早川町',
  ),
  9518611 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '本町通７番町',
    3 => '１０９３－２',
  ),
  9518153 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '文京町',
  ),
  9518522 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通７番町',
    3 => '１２４３',
  ),
  9518048 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '北多門町',
  ),
  9518087 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東受地町',
  ),
  9518668 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '一番堀通町',
    3 => '３－１０',
  ),
  9518004 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '山田町',
  ),
  9518018 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '稲荷町',
  ),
  9518540 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通６番町',
    3 => '１１７８番地ストークビル柾谷小路',
  ),
  9518501 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目３８番地３',
  ),
  9518536 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通５番町',
    3 => '６８番地１',
  ),
  9518504 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西大畑町',
    3 => '５１９１',
  ),
  9518008 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '窪田町',
  ),
  9518112 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南浜通',
  ),
  9518610 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '下大川前通４ノ町',
    3 => '２２３０－１２',
  ),
  9518151 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '浜浦町',
  ),
  9518164 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋昭和町',
  ),
  9518041 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '本間町',
  ),
  9518685 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '営所通２番町',
    3 => '６９２－５',
  ),
  9518081 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寄附町',
  ),
  9518103 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '田中町',
  ),
  9518622 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寄居町',
    3 => '３４４',
  ),
  9518123 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '下旭町',
  ),
  9518530 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西堀通５番町',
    3 => '８６６',
  ),
  9518162 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋本村町',
  ),
  9518566 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '２丁目１５－３',
  ),
  9518037 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '相生町',
  ),
  9518161 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋松波町',
  ),
  9518067 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '本町通',
  ),
  9518577 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目５６',
  ),
  9518556 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西大畑町',
    3 => '５１９１番地９',
  ),
  9518062 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西堀前通',
  ),
  9518514 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通２番町',
    3 => '５２７４',
  ),
  9518047 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南多門町',
  ),
  9518518 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '旭町通２番町',
    3 => '７４６',
  ),
  9518114 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '営所通',
  ),
  9518117 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南横堀町',
  ),
  9518075 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '元祝町',
  ),
  9518013 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '柳島町',
  ),
  9518629 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南横堀町',
    3 => '２９４－１',
  ),
  9518520 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '旭町通１番町',
    3 => '７５４',
  ),
  9518115 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寺裏通',
  ),
  9518511 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通１番町',
    3 => '１',
  ),
  9518001 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '海辺町',
  ),
  9518125 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校裏町',
  ),
  9518133 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
  ),
  9518068 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通',
  ),
  9518131 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '白山浦',
  ),
  9518515 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東中通１番町',
    3 => '８６',
  ),
  9518045 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '並木町',
  ),
  9518076 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '翁町',
  ),
  9518567 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東中通２番町',
    3 => '２７９',
  ),
  9518676 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通９番町',
    3 => '１２６５',
  ),
  9518531 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通８番町',
    3 => '１２５１－１',
  ),
  9518533 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関新',
    3 => '２丁目１－５３',
  ),
  9518147 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弥生町',
  ),
  9518601 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀前通７番町',
    3 => '１０７１－１',
  ),
  9518163 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋御船蔵町',
  ),
  9518551 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '白山浦',
    3 => '１丁目３３６',
  ),
  9518022 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '横六番町',
  ),
  9518137 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '白山浦新町通',
  ),
  9518074 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '祝町',
  ),
  9518503 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目５３',
  ),
  9518650 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西湊町通３ノ町',
    3 => '３３００－３',
  ),
  9518043 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西厩島町',
  ),
  9518053 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川端町',
  ),
  9518111 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '北浜通',
  ),
  9518513 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目５４番１',
  ),
  9518132 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '一番堀通町',
  ),
  9518086 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '寄合町',
  ),
  9518105 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '北大畑町',
  ),
  9518034 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '魁町',
  ),
  9518581 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '医学町通２番町',
    3 => '１３',
  ),
  9518027 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '湊町通',
  ),
  9518545 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '白山浦',
    3 => '１丁目３３２',
  ),
  9518560 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋下川原町',
    3 => '１丁目３－３',
  ),
  9518016 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '田町',
  ),
  9518512 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '学校町通１番町',
    3 => '１',
  ),
  9518064 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '横一番町',
  ),
  9518633 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上大川前通５番町',
    3 => '８４',
  ),
  9518038 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南毘沙門町',
  ),
  9518032 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '見方町',
  ),
  9518143 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋恵町',
  ),
  9518680 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '白山浦',
    3 => '２丁目１８０－５',
  ),
  9518586 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '附船町',
    3 => '１丁目４４０１',
  ),
  9518061 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西堀通',
  ),
  9518077 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '烏帽子町',
  ),
  9518026 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西湊町通',
  ),
  9518508 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '１丁目４９',
  ),
  9518063 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '古町通',
  ),
  9518056 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '花町',
  ),
  9518083 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '横七番町通',
  ),
  9518031 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '北毘沙門町',
  ),
  9518144 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関南町',
  ),
  9518066 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀前通',
  ),
  9518002 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '船見町',
  ),
  9518104 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西大畑町',
  ),
  9518570 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東中通１番町',
    3 => '１８９－３',
  ),
  9518141 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関新',
  ),
  9518632 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '礎町通４ノ町',
    3 => '２１００',
  ),
  9518014 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '緑町',
  ),
  9518044 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東厩島町',
  ),
  9518101 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西船見町',
  ),
  9518152 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '信濃町',
  ),
  9518678 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東中通１番町',
    3 => '８６',
  ),
  9518005 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '室町',
  ),
  9518165 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋金鉢山町',
  ),
  9518155 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '関屋堀割町',
  ),
  9518012 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東入船町',
  ),
  9518046 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '秣川岸通',
  ),
  9518025 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '赤坂町',
  ),
  9518127 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋下川原町',
  ),
  9518121 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '水道町',
  ),
  9518088 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '菅根町',
  ),
  9518502 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西大畑町',
    3 => '５１９１',
  ),
  9518078 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '四ツ屋町',
  ),
  9518052 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '下大川前通',
  ),
  9518666 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西堀通５番町',
    3 => '８５５－１',
  ),
  9518102 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '二葉町',
  ),
  9518544 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋下川原町',
    3 => '２丁目６３５',
  ),
  9518003 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '雲雀町',
  ),
  9518006 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '附船町',
  ),
  9518167 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋金衛町',
  ),
  9518655 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '川岸町',
    3 => '３丁目１８',
  ),
  9518136 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '関屋田町',
  ),
  9518521 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '下大川前通６ノ町',
    3 => '２２３０－１９',
  ),
  9518124 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '医学町通',
  ),
  9518686 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '営所通１番町',
    3 => '３０２－１',
  ),
  9518107 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南大畑町',
  ),
  9518122 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '旭町通',
  ),
  9518051 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新島町通',
  ),
  9518510 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '旭町通１番町',
    3 => '７５７',
  ),
  9518106 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大畑通',
  ),
  9518036 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '芳町',
  ),
  9518084 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '元下島町',
  ),
);
