<?php 

return array (
  8070021 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '頃末',
  ),
  8071301 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '猪倉',
  ),
  8070844 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '春日台',
  ),
  8070876 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川日の峯',
  ),
  8070112 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '正門町',
  ),
  8071306 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '古門',
  ),
  8070081 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '小嶺',
  ),
  8070045 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '吉田東',
  ),
  8070843 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '三ケ森',
  ),
  8070012 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '古賀',
  ),
  8078585 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '自由ケ丘',
    3 => '１－８',
  ),
  8070803 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '千代ケ崎',
  ),
  8071308 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '八尋',
  ),
  8070101 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '幸町',
  ),
  8070804 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '医生ケ丘',
  ),
  8070814 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '貴船台',
  ),
  8071142 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋東',
  ),
  8070852 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '永犬丸西町',
  ),
  8070815 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '本城東',
  ),
  8070832 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東筑',
  ),
  8070868 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => 'さつき台',
  ),
  8070836 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '長崎町',
  ),
  8071123 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '下畑町',
  ),
  8070078 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '中の原',
  ),
  8070827 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠木',
  ),
  8070002 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '樋口',
  ),
  8071101 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '上香月',
  ),
  8071262 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '野面',
  ),
  8070198 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '幸町',
    3 => '２－２０',
  ),
  8070813 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '夕原町',
  ),
  8070855 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '松寿山',
  ),
  8070874 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '大浦',
  ),
  8070805 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '光貞台',
  ),
  8071302 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '上木月',
  ),
  8070865 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '美吉野町',
  ),
  8071141 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋上方',
  ),
  8070825 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '折尾',
  ),
  8078586 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '自由ケ丘',
    3 => '１－１',
  ),
  8070867 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '自由ケ丘',
  ),
  8070111 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '白浜町',
  ),
  8070042 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '吉田',
  ),
  8070123 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '祇園町',
  ),
  8070831 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '則松',
  ),
  8071134 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '茶屋の原',
  ),
  8070132 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '浜口町',
  ),
  8071151 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋',
  ),
  8070829 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '星和町',
  ),
  8071392 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '大字中山',
    3 => '３７０５番地',
  ),
  8070833 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '南鷹見町',
  ),
  8071111 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '船越',
  ),
  8071312 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '中山',
  ),
  8070837 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '則松東',
  ),
  8070875 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川台',
  ),
  8070076 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '下上津役元町',
  ),
  8070878 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '三ツ頭',
  ),
  8070864 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '折尾',
  ),
  8070807 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '本城学研台',
  ),
  8071143 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋南',
  ),
  8070856 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '八枝',
  ),
  8071307 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '室木',
  ),
  8070801 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '本城',
  ),
  8071145 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋西',
  ),
  8070812 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '洞南町',
  ),
  8071135 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '馬場山原',
  ),
  8071103 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '香月西',
  ),
  8071102 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '香月中央',
  ),
  8071115 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '椋枝',
  ),
  8070133 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '芦屋',
  ),
  8071125 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '池田',
  ),
  8071313 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '新北',
  ),
  8070053 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '下二東',
  ),
  8070842 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '永犬丸東町',
  ),
  8070024 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '高尾',
  ),
  8070845 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '永犬丸南町',
  ),
  8071152 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '高江',
  ),
  8070835 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東折尾町',
  ),
  8070806 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '御開',
  ),
  8071132 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '馬場山西',
  ),
  8070085 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '塔野',
  ),
  8070055 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '二西',
  ),
  8070871 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川学園台',
  ),
  8078556 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '医生ケ丘',
    3 => '１番１号',
  ),
  8070851 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '永犬丸',
  ),
  8070000 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '',
  ),
  8070031 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '杁',
  ),
  8078555 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '医生ケ丘',
    3 => '１番１号',
  ),
  8070192 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '大字芦屋',
    3 => '１４５５－１',
  ),
  8070073 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '町上津役東',
  ),
  8071261 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '木屋瀬',
  ),
  8070075 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '下上津役',
  ),
  8070143 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '花美坂',
  ),
  8071264 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '星ケ丘',
  ),
  8070854 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '泉ケ浦',
  ),
  8070879 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川町',
  ),
  8071113 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '白岩町',
  ),
  8070023 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '中央',
  ),
  8070131 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '緑ケ丘',
  ),
  8070072 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '上上津役',
  ),
  8070863 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '大膳',
  ),
  8071315 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '弥生',
  ),
  8071112 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '千代',
  ),
  8071300 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '',
  ),
  8078501 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '頃末北',
    3 => '１丁目１－１',
  ),
  8070822 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '瀬板',
  ),
  8071305 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '新延',
  ),
  8070857 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '北筑',
  ),
  8071314 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '長谷',
  ),
  8070834 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '北鷹見町',
  ),
  8070853 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '鷹見台',
  ),
  8071154 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠北',
  ),
  8070025 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '頃末南',
  ),
  8071311 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '小牧',
  ),
  8070872 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川',
  ),
  8070821 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '陣原',
  ),
  8070011 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '緑ケ丘',
  ),
  8078588 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '小嶺',
    3 => '２丁目１０－１',
  ),
  8071263 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '金剛',
  ),
  8070047 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '鯉口',
  ),
  8071121 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '石坂',
  ),
  8070862 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西折尾町',
  ),
  8070873 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '藤原',
  ),
  8070846 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '里中',
  ),
  8070022 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '頃末北',
  ),
  8070877 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '浅川',
  ),
  8070003 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => 'おかの台',
  ),
  8070802 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '力丸町',
  ),
  8070005 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '高松',
  ),
  8070006 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '梅ノ木団地',
  ),
  8070100 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '',
  ),
  8070811 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '洞北町',
  ),
  8070847 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '美原町',
  ),
  8071304 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '永谷',
  ),
  8071124 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '畑',
  ),
  8071131 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '馬場山東',
  ),
  8070142 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '江川台',
  ),
  8070051 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '立屋敷',
  ),
  8070084 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '大平台',
  ),
  8070048 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '吉田南',
  ),
  8070001 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '猪熊',
  ),
  8070071 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '上の原',
  ),
  8070041 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '宮尾台',
  ),
  8070004 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '樋口東',
  ),
  8070056 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '伊左座',
  ),
  8070141 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '山鹿',
  ),
  8070046 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '吉田西',
  ),
  8070083 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '大平',
  ),
  8070007 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '牟田',
  ),
  8071265 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '笹田',
  ),
  8070866 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '日吉台',
  ),
  8070823 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '中須',
  ),
  8070861 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '堀川町',
  ),
  8071136 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '馬場山',
  ),
  8070102 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '西浜町',
  ),
  8071303 => 
  array (
    0 => 40,
    1 => '鞍手郡鞍手町',
    2 => '木月',
  ),
  8071122 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東石坂町',
  ),
  8071146 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '楠橋下方',
  ),
  8070052 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '下二西',
  ),
  8070082 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '小嶺台',
  ),
  8071114 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '吉祥寺町',
  ),
  8071153 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岩崎',
  ),
  8070113 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '中ノ浜',
  ),
  8070828 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '友田',
  ),
  8070824 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '光明',
  ),
  8070121 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '船頭町',
  ),
  8070826 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '丸尾町',
  ),
  8070074 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '町上津役西',
  ),
  8070841 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '的場町',
  ),
  8070077 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '沖田',
  ),
  8070044 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '美吉野',
  ),
  8071144 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '真名子',
  ),
  8071133 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '馬場山緑',
  ),
  8070122 => 
  array (
    0 => 40,
    1 => '遠賀郡芦屋町',
    2 => '高浜町',
  ),
  8070043 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '下二',
  ),
  8070054 => 
  array (
    0 => 40,
    1 => '遠賀郡水巻町',
    2 => '二東',
  ),
);
