<?php 

return array (
  4548520 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '長良町',
    3 => '１丁目１',
  ),
  4540033 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '五女子',
  ),
  4540036 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '二女子町',
  ),
  4548517 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '清川町',
    3 => '２丁目１',
  ),
  4548550 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '新家',
    3 => '１丁目２４２１番地',
  ),
  4540922 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '荒中町',
  ),
  4540837 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中野新町',
  ),
  4540851 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '北江町',
  ),
  4540016 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '幡野町',
  ),
  4540926 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '打出',
  ),
  4540854 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '松年町',
  ),
  4540053 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '外新町',
  ),
  4548525 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '法華',
    3 => '１丁目１７２',
  ),
  4540056 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '十一番町',
  ),
  4540993 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町松下',
  ),
  4540875 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小城町',
  ),
  4540983 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '東春田',
  ),
  4540046 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '神郷町',
  ),
  4540911 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '高畑',
  ),
  4540972 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '新家',
  ),
  4540042 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '応仁町',
  ),
  4540995 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町伏屋',
  ),
  4540863 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大塩町',
  ),
  4540813 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '乗越町',
  ),
  4540952 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '榎松町',
  ),
  4540816 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中京南通',
  ),
  4540006 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳堀町',
  ),
  4540027 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '広川町',
  ),
  4540906 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '開平町',
  ),
  4540034 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '五女子町',
  ),
  4548512 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '十一番町',
    3 => '２丁目６番地',
  ),
  4548558 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '北江町',
    3 => '１丁目１－２',
  ),
  4548529 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '山王',
    3 => '３丁目５番５号',
  ),
  4540814 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '五月南通',
  ),
  4540865 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '掛入町',
  ),
  4540856 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小碓通',
  ),
  4540860 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '畑田町',
  ),
  4540808 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '九重町',
  ),
  4540936 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '高杉町',
  ),
  4540933 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '法華',
  ),
  4540904 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八田本町',
  ),
  4540048 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '元中野町',
  ),
  4540991 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大地',
  ),
  4540023 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '石場町',
  ),
  4540005 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西日置町',
  ),
  4540832 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '清船町',
  ),
  4540804 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '月島町',
  ),
  4548526 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八幡本通',
    3 => '２丁目６１',
  ),
  4548651 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福住町',
    3 => '２－２６',
  ),
  4540012 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '尾頭橋',
  ),
  4540835 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八家町',
  ),
  4548509 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '尾頭橋',
    3 => '３丁目６－１０',
  ),
  4540973 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町服部',
  ),
  4540869 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '荒子',
  ),
  4540961 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '戸田明正',
  ),
  4540824 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '蔦元町',
  ),
  4540902 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '花池町',
  ),
  4540004 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西日置',
  ),
  4540858 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '正徳町',
  ),
  4540846 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '上流町',
  ),
  4540041 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八神町',
  ),
  4540975 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '七反田町',
  ),
  4540043 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '牛立町',
  ),
  4540044 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '荒越町',
  ),
  4540037 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富川町',
  ),
  4540959 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '江松西町',
  ),
  4548503 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中郷',
    3 => '１丁目３',
  ),
  4540000 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '',
  ),
  4540976 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '服部',
  ),
  4540852 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '昭和橋通',
  ),
  4540821 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '宗円町',
  ),
  4540873 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '上高畑',
  ),
  4540803 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '豊成町',
  ),
  4540849 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小塚町',
  ),
  4540834 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '丸米町',
  ),
  4548565 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '清川町',
    3 => '地内中川運河中幹線Ａ地区第２７号地',
  ),
  4540932 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中島新町',
  ),
  4540001 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '運河町',
  ),
  4548508 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '山王',
    3 => '２丁目３－７２',
  ),
  4540953 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町榎津',
  ),
  4540996 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '伏屋',
  ),
  4548516 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福住町',
    3 => '１－１５',
  ),
  4540059 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福川町',
  ),
  4540831 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '三ツ屋町',
  ),
  4540857 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '明徳町',
  ),
  4540946 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '一色新町',
  ),
  4540985 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '春田',
  ),
  4540866 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '東中島町',
  ),
  4540025 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '前並町',
  ),
  4540826 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小本本町',
  ),
  4540956 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町供米田',
  ),
  4540828 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小本',
  ),
  4540921 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中郷',
  ),
  4540843 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大畑町',
  ),
  4540864 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '平戸町',
  ),
  4540872 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '万町',
  ),
  4540927 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '打中',
  ),
  4540015 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '南八熊町',
  ),
  4540003 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '松重町',
  ),
  4540874 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '吉良町',
  ),
  4540951 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '榎津西町',
  ),
  4548505 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '乗越町',
    3 => '１丁目１７',
  ),
  4540051 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大山町',
  ),
  4540992 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町万場',
  ),
  4540818 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '松葉町',
  ),
  4540867 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '広田町',
  ),
  4540055 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '十番町',
  ),
  4540957 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => 'かの里',
  ),
  4540955 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町包里',
  ),
  4540942 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町前田',
  ),
  4540802 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福住町',
  ),
  4540845 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '馬手町',
  ),
  4540825 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '好本町',
  ),
  4540943 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大当郎',
  ),
  4540812 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '五月通',
  ),
  4548518 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '玉川町',
    3 => '１丁目１番地',
  ),
  4548511 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '尾頭橋',
    3 => '１丁目７番１９号',
  ),
  4540057 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '熱田新田東組',
  ),
  4540031 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八幡本通',
  ),
  4548515 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西日置',
    3 => '２丁目３番５号',
  ),
  4540914 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '本前田町',
  ),
  4540868 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '草平町',
  ),
  4548519 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '山王',
    3 => '３丁目５－５',
  ),
  4540032 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '荒江町',
  ),
  4540807 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '愛知町',
  ),
  4540028 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '露橋町',
  ),
  4548522 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '篠原橋通',
    3 => '１丁目４',
  ),
  4540941 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '前田西町',
  ),
  4540966 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '戸田ゆたか',
  ),
  4540058 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '玉川町',
  ),
  4540838 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '太平通',
  ),
  4540847 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '細米町',
  ),
  4540912 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '野田',
  ),
  4540917 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '横前町',
  ),
  4540944 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '大蟷螂町',
  ),
  4540014 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳川町',
  ),
  4540923 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '打出本町',
  ),
  4540827 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '辻畑町',
  ),
  4540903 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳瀬町',
  ),
  4540986 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町春田',
  ),
  4540937 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '法華西町',
  ),
  4540916 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '川前町',
  ),
  4540876 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '若山町',
  ),
  4540822 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '四女子町',
  ),
  4540925 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中須町',
  ),
  4540848 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '松ノ木町',
  ),
  4540924 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '打出町',
  ),
  4540861 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '荒子町',
  ),
  4548506 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小碓通',
    3 => '５丁目１',
  ),
  4548524 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '供米田',
    3 => '２丁目１８１５',
  ),
  4540833 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '上脇町',
  ),
  4540823 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富船町',
  ),
  4540859 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '法蔵町',
  ),
  4548502 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '松年町',
    3 => '４丁目６６',
  ),
  4540855 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '昭明町',
  ),
  4540965 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福島',
  ),
  4548530 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富川町',
    3 => '４丁目１',
  ),
  4540967 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '戸田西',
  ),
  4540974 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '島井町',
  ),
  4540011 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '山王',
  ),
  4540842 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '宮脇町',
  ),
  4540836 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '福船町',
  ),
  4540935 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '東起町',
  ),
  4540984 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '供米田',
  ),
  4540054 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八剱町',
  ),
  4540862 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '的場町',
  ),
  4540913 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '土野町',
  ),
  4540901 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '岩塚町',
  ),
  4548555 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西日置',
    3 => '２丁目３番５号',
  ),
  4540934 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西中島',
  ),
  4540049 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '清川町',
  ),
  4540811 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '三ツ池町',
  ),
  4540945 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '下之一色町',
  ),
  4540047 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中野本町',
  ),
  4540829 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '小本町',
  ),
  4540819 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '烏森町',
  ),
  4540806 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '澄池町',
  ),
  4540994 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '長須賀',
  ),
  4540907 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳田町',
  ),
  4540035 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八熊通',
  ),
  4540839 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '篠原橋通',
  ),
  4540931 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '中花町',
  ),
  4540024 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳島町',
  ),
  4540045 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '丹後町',
  ),
  4540805 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '舟戸町',
  ),
  4548504 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町',
    3 => '千音寺西尼ケ塚２０２',
  ),
  4540815 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '長良町',
  ),
  4548533 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町',
    3 => '大字千音寺字１６割３７２１番１',
  ),
  4540026 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '笈瀬町',
  ),
  4548501 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '高畑',
    3 => '１丁目２２３',
  ),
  4540871 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '柳森町',
  ),
  4540947 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '助光',
  ),
  4540002 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '運河通',
  ),
  4540022 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '露橋',
  ),
  4540963 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '水里',
  ),
  4540964 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富永',
  ),
  4540841 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '押元町',
  ),
  4540915 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '横井',
  ),
  4540013 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八熊',
  ),
  4540021 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '横堀町',
  ),
  4540954 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '江松',
  ),
  4540007 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '広住町',
  ),
  4540817 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '南脇町',
  ),
  4540982 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '西伏屋',
  ),
  4540958 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '東かの里町',
  ),
  4540844 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '葉池町',
  ),
  4540997 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '万場',
  ),
  4540801 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '百船町',
  ),
  4540971 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '富田町千音寺',
  ),
  4540981 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '吉津',
  ),
  4548521 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '丸米町',
    3 => '１丁目１',
  ),
  4548527 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '露橋',
    3 => '２丁目１２－２６',
  ),
  4540962 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '戸田',
  ),
  4548560 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '新家',
    3 => '１丁目２４２１番地',
  ),
  4548514 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '広川町',
    3 => '５丁目１',
  ),
  4540877 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '八田町',
  ),
  4540905 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '一柳通',
  ),
  4540052 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '花塚町',
  ),
  4540853 => 
  array (
    0 => 23,
    1 => '名古屋市中川区',
    2 => '玉船町',
  ),
);
