<?php 

return array (
  5290366 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町延勝寺',
  ),
  5290437 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町飯浦',
  ),
  5290435 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町赤尾',
  ),
  5291804 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町勅旨',
  ),
  5291664 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '蓮花寺',
  ),
  5291645 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '十禅師',
  ),
  5291388 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '愛知川',
    3 => '６５８',
  ),
  5290502 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町尾羽梨',
  ),
  5291851 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町長野',
  ),
  5290434 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町北布施',
  ),
  5291302 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '川原',
  ),
  5291232 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '常安寺',
  ),
  5290711 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町岩熊',
  ),
  5290214 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町洞戸',
  ),
  5290504 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町田戸',
  ),
  5291603 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '大窪',
  ),
  5290204 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町布施',
  ),
  5290525 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町文室',
  ),
  5290101 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '唐国町',
  ),
  5291610 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '奥之池',
  ),
  5290102 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '月ヶ瀬町',
  ),
  5290423 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町千田',
  ),
  5291655 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '石原',
  ),
  5291213 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '沖',
  ),
  5291234 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '安孫子',
  ),
  5291628 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '西大路',
  ),
  5291656 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '増田',
  ),
  5290122 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '酢',
  ),
  5290523 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町川並',
  ),
  5290704 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町塩津中',
  ),
  5291173 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '高野瀬',
  ),
  5290411 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町古橋',
  ),
  5290312 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '小谷郡上町',
  ),
  5290335 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町猫口',
  ),
  5290332 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町青名',
  ),
  5291415 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘五位田町',
  ),
  5290341 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町速水',
  ),
  5290498 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町黒田',
    3 => '３１３－２',
  ),
  5291566 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '葛巻町',
  ),
  5290401 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町金居原',
  ),
  5290723 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町中',
  ),
  5290144 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '大寺町',
  ),
  5291412 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘和田町',
  ),
  5291631 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '鎌掛',
  ),
  5290402 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町杉野',
  ),
  5290205 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町唐川',
  ),
  5290262 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町西物部',
  ),
  5290501 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町針川',
  ),
  5291211 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '香之庄',
  ),
  5290113 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '大井町',
  ),
  5291176 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '大町',
  ),
  5291616 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '奥師',
  ),
  5291607 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '木津',
  ),
  5291315 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '沓掛',
  ),
  5290532 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町椿坂',
  ),
  5291835 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町中野',
  ),
  5291313 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '市',
  ),
  5291836 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町柞原',
  ),
  5290265 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町西柳野',
  ),
  5290515 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町中之郷',
  ),
  5290715 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町山田',
  ),
  5290365 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町今西',
  ),
  5291174 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '下枝',
  ),
  5291423 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘奥町',
  ),
  5291632 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '上駒月',
  ),
  5290493 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町黒田',
    3 => '１２２１',
  ),
  5290363 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北東尾上町',
  ),
  5290103 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '中野町',
  ),
  5290421 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町アットリ',
  ),
  5291535 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '上南町',
  ),
  5291171 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '安食西',
  ),
  5291511 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '桜川東町',
  ),
  5291227 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '野々目',
  ),
  5291303 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '長野',
  ),
  5291834 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町杉山',
  ),
  5291235 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '目加田',
  ),
  5290252 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町東阿閉',
  ),
  5291152 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '安食中町',
  ),
  5290233 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町渡岸寺',
  ),
  5291228 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '矢守',
  ),
  5290705 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町横波',
  ),
  5291661 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '安部居',
  ),
  5290536 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町池原',
  ),
  5290132 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '長田町',
  ),
  5291493 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘簗瀬町',
    3 => '１１－３',
  ),
  5290792 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町大浦',
    3 => '２５９０',
  ),
  5291533 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '市子沖町',
  ),
  5290724 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町山門',
  ),
  5291813 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町畑',
  ),
  5291512 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '大塚町',
  ),
  5290322 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町小今',
  ),
  5291564 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '宮井町',
  ),
  5291646 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '猫田',
  ),
  5290712 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町月出',
  ),
  5291821 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町多羅尾',
  ),
  5290541 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町飯浦',
  ),
  5291100 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '',
  ),
  5290317 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町山脇',
  ),
  5290234 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町柏原',
  ),
  5290271 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町熊野',
  ),
  5290231 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町森本',
  ),
  5290253 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町西阿閉',
  ),
  5291169 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '石畑',
  ),
  5291595 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '川合町',
    3 => '１０－１',
  ),
  5291163 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '雨降野',
  ),
  5291383 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '東円堂',
    3 => '９６１',
  ),
  5290251 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町宇根',
  ),
  5290343 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町小倉',
  ),
  5291618 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '鳥居平',
  ),
  5291523 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '上麻生町',
  ),
  5291657 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '豊田',
  ),
  5290351 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '大光寺町',
  ),
  5291402 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘七里町',
  ),
  5291414 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘中町',
  ),
  5291611 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '杣',
  ),
  5291322 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '平居',
  ),
  5291237 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '西出',
  ),
  5290346 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町南速水',
  ),
  5290426 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町黒田',
  ),
  5290522 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町坂口',
  ),
  5291432 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘新堂町',
  ),
  5291405 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘金堂町',
  ),
  5291233 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '東出',
  ),
  5291600 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '',
  ),
  5291617 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '中之郷',
  ),
  5291604 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '村井',
  ),
  5290415 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町大見',
  ),
  5291166 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '上枝',
  ),
  5291803 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町牧',
  ),
  5290361 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町石川',
  ),
  5290362 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町津里',
  ),
  5291801 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町宮町',
  ),
  5290141 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '五村',
  ),
  5291224 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '長塚',
  ),
  5291658 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '中山',
  ),
  5290203 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町磯野',
  ),
  5290422 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町田部',
  ),
  5290436 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町山梨子',
  ),
  5291165 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '吉田',
  ),
  5291201 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '斧磨',
  ),
  5290304 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '小谷丁野町',
  ),
  5290303 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町二俣',
  ),
  5291522 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '鋳物師町',
  ),
  5291534 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '鈴町',
  ),
  5291226 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '南野々目',
  ),
  5291381 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '市',
    3 => '７０１',
  ),
  5290725 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町黒山',
  ),
  5291613 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '川原',
  ),
  5291202 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '松尾寺',
  ),
  5291648 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => 'いせの',
  ),
  5291536 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '合戸町',
  ),
  5291495 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '宮荘町',
    3 => '６１０',
  ),
  5290301 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '小谷上山田町',
  ),
  5291606 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '寺尻',
  ),
  5291625 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '蔵王',
  ),
  5291653 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '三十坪',
  ),
  5291413 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘簗瀬町',
  ),
  5290275 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町重則',
  ),
  5291153 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '太堂町',
  ),
  5291492 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘小幡町',
    3 => '３１８番地',
  ),
  5291161 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '四十九院',
  ),
  5291614 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '原',
  ),
  5291231 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '円城寺',
  ),
  5290534 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町小谷',
  ),
  5291331 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '愛知川',
  ),
  5290514 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町下丹生',
  ),
  5290708 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町沓掛',
  ),
  5290424 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町廣瀬',
  ),
  5290202 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町東高田',
  ),
  5291311 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '石橋',
  ),
  5291642 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '上野田',
  ),
  5291433 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘木流町',
  ),
  5291814 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町田代',
  ),
  5291843 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町宮尻',
  ),
  5290213 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町持寺',
  ),
  5291572 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '桜川西町',
  ),
  5290201 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町横山',
  ),
  5290526 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町国安',
  ),
  5291162 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '八町',
  ),
  5291222 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '北八木',
  ),
  5291168 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '八目',
  ),
  5291565 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '外原町',
  ),
  5291301 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '山川原',
  ),
  5290112 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '宮部町',
  ),
  5291605 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '小井口',
  ),
  5291636 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '清田',
  ),
  5291424 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘三俣町',
  ),
  5290143 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '本町',
  ),
  5290702 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町祝山',
  ),
  5290314 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町留目',
  ),
  5290131 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '柿ノ木',
  ),
  5290273 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町西野',
  ),
  5291386 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '愛知川',
    3 => '８２１－１',
  ),
  5291541 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '蒲生堂町',
  ),
  5290353 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町田中',
  ),
  5291434 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘平阪町',
  ),
  5291537 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '市子殿町',
  ),
  5290274 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町松尾',
  ),
  5291167 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '杉',
  ),
  5291663 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '北脇',
  ),
  5291324 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '苅間',
  ),
  5290232 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町落川',
  ),
  5290431 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町大音',
  ),
  5290721 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町大浦',
  ),
  5290527 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町東野',
  ),
  5290433 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町西山',
  ),
  5290311 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '小谷美濃山町',
  ),
  5291154 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '千尋町',
  ),
  5290701 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町塩津浜',
  ),
  5290521 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町下余呉',
  ),
  5290292 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町高月',
    3 => '１９７９',
  ),
  5291325 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '東円堂',
  ),
  5290272 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町片山',
  ),
  5291445 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘清水鼻町',
  ),
  5291208 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '竹原',
  ),
  5290726 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町菅浦',
  ),
  5291404 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '宮荘町',
  ),
  5291411 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘河曲町',
  ),
  5290367 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町海老江',
  ),
  5290533 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町柳ケ瀬',
  ),
  5290211 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町保延寺',
  ),
  5290537 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町新堂',
  ),
  5290506 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町鷲見',
  ),
  5291622 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '北畑',
  ),
  5290511 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町菅並',
  ),
  5290342 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北高田町',
  ),
  5290215 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町尾山',
  ),
  5291204 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '蚊野外',
  ),
  5291164 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '日栄',
  ),
  5290413 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町小山',
  ),
  5291562 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '木村町',
  ),
  5290331 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町八日市',
  ),
  5290503 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町奥川並',
  ),
  5291692 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '大字中在寺',
    3 => '１２２５',
  ),
  5291205 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '軽野',
  ),
  5291652 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '小御門',
  ),
  5291521 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '蒲生岡本町',
  ),
  5291633 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '下駒月',
  ),
  5291380 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '愛知川',
    3 => '７２',
  ),
  5290713 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町八田部',
  ),
  5290121 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '桜町',
  ),
  5290531 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町中河内',
  ),
  5291598 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '鈴町',
    3 => '１１２０',
  ),
  5290703 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町野坂',
  ),
  5290261 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町東物部',
  ),
  5290313 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町伊部',
  ),
  5291195 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '清崎町',
    3 => '６０',
  ),
  5290706 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町余',
  ),
  5290425 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町木之本',
  ),
  5290535 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町今市',
  ),
  5290222 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町雨森',
  ),
  5291635 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '迫',
  ),
  5291624 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '平子',
  ),
  5291623 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '熊野',
  ),
  5290414 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町川合',
  ),
  5290333 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北今町',
  ),
  5290264 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町柳野中',
  ),
  5291207 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '岩倉',
  ),
  5291641 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '日田',
  ),
  5290334 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町沢',
  ),
  5291561 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '稲垂町',
  ),
  5290707 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町集福寺',
  ),
  5291597 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '石塔町',
    3 => '９８３－１５０',
  ),
  5291221 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '下八木',
  ),
  5291312 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '川久保',
  ),
  5291323 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '畑田',
  ),
  5290142 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '田町',
  ),
  5290714 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町小山',
  ),
  5291444 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘石塚町',
  ),
  5290403 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町音羽',
  ),
  5290133 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '新旭町',
  ),
  5291831 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町西',
  ),
  5291422 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘小幡町',
  ),
  5291627 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '仁本木',
  ),
  5291206 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '蚊野',
  ),
  5291504 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '蒲生寺町',
  ),
  5291892 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町長野',
    3 => '１２０３',
  ),
  5291503 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '綺田町',
  ),
  5290321 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町賀',
  ),
  5291177 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '三ツ池',
  ),
  5291155 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '賀田山町',
  ),
  5290212 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町井口',
  ),
  5291531 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '市子川原町',
  ),
  5290223 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町馬上',
  ),
  5290404 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町杉本',
  ),
  5291615 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '小野',
  ),
  5291563 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '横山町',
  ),
  5290364 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町尾上',
  ),
  5291425 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘石川町',
  ),
  5290302 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '下山田',
  ),
  5291443 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘北町屋町',
  ),
  5291647 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '別所',
  ),
  5291502 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '平林町',
  ),
  5290263 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町東柳野',
  ),
  5291431 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘山本町',
  ),
  5291403 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘日吉町',
  ),
  5291441 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘川並町',
  ),
  5291156 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '清崎町',
  ),
  5291812 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町神山',
  ),
  5291225 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '栗田',
  ),
  5291514 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '蒲生大森町',
  ),
  5291601 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '松尾',
  ),
  5290123 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西大井町',
  ),
  5290111 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '三川町',
  ),
  5290513 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町摺墨',
  ),
  5290505 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町小原',
  ),
  5291619 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '佐久良',
  ),
  5291626 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '音羽',
  ),
  5291223 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '島川',
  ),
  5291621 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '西明寺',
  ),
  5291665 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '野出',
  ),
  5291832 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町小川出',
  ),
  5291841 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町上朝宮',
  ),
  5290316 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町河毛',
  ),
  5291175 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '沢',
  ),
  5290345 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町大安寺',
  ),
  5291382 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '東円堂',
    3 => '土武５３３－３',
  ),
  5291608 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '大谷',
  ),
  5291300 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '',
  ),
  5291203 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '上蚊野',
  ),
  5290412 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町石道',
  ),
  5291634 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '深山口',
  ),
  5291551 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '宮川町',
  ),
  5290492 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町木之本',
    3 => '１７５７－２',
  ),
  5291321 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '豊満',
  ),
  5290354 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町山本',
  ),
  5291314 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '中宿',
  ),
  5291592 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '市子川原町',
    3 => '６７６番地',
  ),
  5290241 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町高月',
  ),
  5291612 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '杉',
  ),
  5291842 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町下朝宮',
  ),
  5290722 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '西浅井町庄',
  ),
  5291401 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘石馬寺町',
  ),
  5291393 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '長野',
    3 => '３８０',
  ),
  5291524 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '下麻生町',
  ),
  5291811 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町江田',
  ),
  5290344 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町馬渡',
  ),
  5291236 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '深草',
  ),
  5290512 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町上丹生',
  ),
  5291802 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町黄瀬',
  ),
  5291151 => 
  array (
    0 => 25,
    1 => '彦根市',
    2 => '楡町',
  ),
  5291212 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '元持',
  ),
  5291654 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '小谷',
  ),
  5291602 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '河原',
  ),
  5291501 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '石塔町',
  ),
  5291214 => 
  array (
    0 => 25,
    1 => '愛知郡愛荘町',
    2 => '宮後',
  ),
  5291833 => 
  array (
    0 => 25,
    1 => '甲賀市',
    2 => '信楽町小川',
  ),
  5291421 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘竜田町',
  ),
  5291609 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '中道',
  ),
  5290524 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '余呉町八戸',
  ),
  5291643 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '里口',
  ),
  5290221 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '高月町高野',
  ),
  5291644 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '内池',
  ),
  5291172 => 
  array (
    0 => 25,
    1 => '犬上郡豊郷町',
    2 => '安食南',
  ),
  5291698 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '河原',
    3 => '１丁目１番地',
  ),
  5291571 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '川合町',
  ),
  5290315 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町別所',
  ),
  5291435 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘伊野部町',
  ),
  5290352 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '湖北町五坪',
  ),
  5291532 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '市子松井町',
  ),
  5291513 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '田井町',
  ),
  5291662 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '中在寺',
  ),
  5291651 => 
  array (
    0 => 25,
    1 => '蒲生郡日野町',
    2 => '山本',
  ),
  5291442 => 
  array (
    0 => 25,
    1 => '東近江市',
    2 => '五個荘塚本町',
  ),
  5290432 => 
  array (
    0 => 25,
    1 => '長浜市',
    2 => '木之本町田居',
  ),
);
