<?php 

return array (
  4958531 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町本甲',
    3 => '拾町野７番地',
  ),
  4950012 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町本甲',
  ),
  4950022 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町甲新田',
  ),
  4950032 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町中牧',
  ),
  4950023 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町島本',
  ),
  4950013 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町二俣',
  ),
  4950014 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町大牧',
  ),
  4958510 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町四貫',
    3 => '堤外２２番地',
  ),
  4950034 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町西鵜之本',
  ),
  4950036 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町馬飼',
  ),
  4950001 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町祖父江',
  ),
  4958505 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町二俣',
    3 => '宮西１番地１',
  ),
  4950031 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町上牧',
  ),
  4958511 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町上牧',
    3 => '下川田４５４番地',
  ),
  4958501 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町森上',
    3 => '本郷十一４番地１',
  ),
  4950011 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町森上',
  ),
  4950037 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町拾町野',
  ),
  4950002 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町山崎',
  ),
  4950033 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町四貫',
  ),
  4950025 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町両寺内',
  ),
  4950024 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町野田',
  ),
  4958517 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町甲新田',
    3 => 'イ一９',
  ),
  4950035 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町神明津',
  ),
  4950015 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町桜方',
  ),
  4950021 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町三丸渕',
  ),
  4958601 => 
  array (
    0 => 23,
    1 => '稲沢市',
    2 => '祖父江町祖父江',
    3 => '外平１５０番地',
  ),
);
