<?php 

return array (
  '0640811' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十一条西',
  ),
  '0640953' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森三条',
  ),
  '0648629' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '伏見',
    3 => '４丁目４番２１号',
  ),
  '0648526' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南五条西',
    3 => '２６丁目',
  ),
  '0640821' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
  ),
  '0648519' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十四条西',
    3 => '１３丁目ＮＴＴ南ビル',
  ),
  '0648609' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
    3 => '１４丁目',
  ),
  '0648564' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '円山西町',
    3 => '２丁目１番１号',
  ),
  '0640944' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '円山西町',
  ),
  '0640954' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森四条',
  ),
  '0648554' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十二条西',
    3 => '１５丁目４番３号',
  ),
  '0648589' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
    3 => '３丁目',
  ),
  '0640825' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北五条西',
  ),
  '0648628' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南六条西',
    3 => '１３丁目１番２８号',
  ),
  '0648560' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南八条西',
    3 => '１５丁目２番１号',
  ),
  '0648563' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十二条西',
    3 => '１１丁目１番３号',
  ),
  '0648515' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十四条西',
    3 => '１５丁目２番２号',
  ),
  '0648505' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮ケ丘',
    3 => '４７４番地',
  ),
  '0648506' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '１０丁目',
  ),
  '0648571' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '９丁目１００７番地',
  ),
  '0640803' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南三条西',
  ),
  '0648557' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '円山西町',
    3 => '４丁目７番２５号',
  ),
  '0640924' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十四条西',
  ),
  '0648509' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '５丁目１',
  ),
  '0640959' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮ケ丘',
  ),
  '0648516' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十二条西',
    3 => '１３丁目１番１号',
  ),
  '0648541' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森四条',
    3 => '１丁目３番１号',
  ),
  '0640922' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十二条西',
  ),
  '0640804' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
  ),
  '0648566' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
    3 => '１丁目６番１号ホテルライフォート札幌５Ｆ',
  ),
  '0640914' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十四条西',
  ),
  '0640941' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '旭ケ丘',
  ),
  '0648620' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '５丁目４２１番地',
  ),
  '0648621' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十三条西',
    3 => '１１丁目２番３２号',
  ),
  '0648546' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '１４丁目',
  ),
  '0648633' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南４条西',
    3 => '７丁目６番地ビッググループ本社ビル',
  ),
  '0640952' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森二条',
  ),
  '0648567' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十四条西',
    3 => '１５丁目３－１',
  ),
  '0648536' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十二条西',
    3 => '１４丁目',
  ),
  '0640943' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '界川',
  ),
  '0640920' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十条西',
  ),
  '0648545' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '１２丁目１番１号',
  ),
  '0640806' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南六条西',
  ),
  '0640931' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '中島公園',
  ),
  '0640930' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南三十条西',
  ),
  '0648537' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森三条',
    3 => '７丁目７０',
  ),
  '0648644' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森四条',
    3 => '１丁目１番３５号',
  ),
  '0648521' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十一条西',
    3 => '２０丁目４番３号',
  ),
  '0648533' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南七条西',
    3 => '３丁目４２５番地',
  ),
  '0640808' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南八条西',
  ),
  '0648570' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森三条',
    3 => '７丁目５番２５号',
  ),
  '0648610' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十三条西',
    3 => '１１丁目２番３２号',
  ),
  '0640926' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十六条西',
  ),
  '0648565' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南９条西',
    3 => '１丁目１番１１号',
  ),
  '0640915' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十五条西',
  ),
  '0648639' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
    3 => '２０丁目２番２８号',
  ),
  '0640916' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十六条西',
  ),
  '0648524' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '１７丁目２番２号',
  ),
  '0640958' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森',
  ),
  '0648562' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南七条西',
    3 => '１丁目２１番１－２号第３弘安ビル８Ｆ',
  ),
  '0648577' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森二条',
    3 => '１丁目２－５５',
  ),
  '0648523' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '１７丁目２番２号',
  ),
  '0648503' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南六条西',
    3 => '１７丁目１番１号',
  ),
  '0648581' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
    3 => '２８丁目１番２号',
  ),
  '0648510' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十六条西',
    3 => '１０丁目',
  ),
  '0640945' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '盤渓',
  ),
  '0640826' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北六条西',
  ),
  '0648522' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十二条西',
    3 => '９丁目アートパレスビル３Ｆ',
  ),
  '0648645' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '１丁目',
  ),
  '0640925' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十五条西',
  ),
  '0648624' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森四条',
    3 => '８丁目１番地',
  ),
  '0648555' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
    3 => '２３丁目',
  ),
  '0648552' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十一条西',
    3 => '１１丁目２番１号',
  ),
  '0648798' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十条西',
    3 => '１５丁目１番１号',
  ),
  '0648502' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '４丁目１０',
  ),
  '0648512' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
    3 => '２５丁目１番１号',
  ),
  '0648649' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '中島公園',
    3 => '１番１５号',
  ),
  '0648586' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '１０丁目',
  ),
  '0640810' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
  ),
  '0648520' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '７丁目２番５号',
  ),
  '0640823' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北三条西',
  ),
  '0640807' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南七条西',
  ),
  '0640822' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北二条西',
  ),
  '0640921' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十一条西',
  ),
  '0640917' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十七条西',
  ),
  '0648575' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '旭ケ丘',
    3 => '５丁目６番５０号',
  ),
  '0640805' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南五条西',
  ),
  '0640918' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十八条西',
  ),
  '0640802' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
  ),
  '0648622' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十七条西',
    3 => '１３丁目１番３０号',
  ),
  '0640809' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
  ),
  '0640912' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十二条西',
  ),
  '0648543' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
    3 => '１丁目１番５０号',
  ),
  '0648530' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北一条西',
    3 => '２２丁目',
  ),
  '0648561' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十条西',
    3 => '６丁目１番２１号',
  ),
  '0648551' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南五条西',
    3 => '１丁目１',
  ),
  '0648542' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南七条西',
    3 => '５丁目１番地丙の１',
  ),
  '0640928' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十八条西',
  ),
  '0648556' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二条西',
    3 => '２３丁目１番１８号',
  ),
  '0640927' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十七条西',
  ),
  '0648550' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南九条西',
    3 => '１丁目１３番地',
  ),
  '0640951' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森一条',
  ),
  '0648611' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十八条西',
    3 => '６丁目１－１',
  ),
  '0648648' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南八条西',
    3 => '４丁目４２２番地',
  ),
  '0640946' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '双子山',
  ),
  '0640929' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十九条西',
  ),
  '0648540' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '宮の森二条',
    3 => '１６丁目１０－１',
  ),
  '0640801' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南一条西',
  ),
  '0640923' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南二十三条西',
  ),
  '0640942' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '伏見',
  ),
  '0640820' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通西',
  ),
  '0648535' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '旭ケ丘',
    3 => '６丁目５番１８号',
  ),
  '0640919' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十九条西',
  ),
  '0648630' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '大通',
    3 => '２０丁目３－２４ダブルス大通ビル５Ｆ',
  ),
  '0640913' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南十三条西',
  ),
  '0648558' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '南四条西',
    3 => '６丁目',
  ),
  '0640824' => 
  array (
    0 => 1,
    1 => '札幌市中央区',
    2 => '北四条西',
  ),
);
