<?php 

return array (
  5040009 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加扇平',
  ),
  5040824 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原旭町',
  ),
  5040927 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '上戸町',
  ),
  5040015 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加東野町',
  ),
  5040016 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加御屋敷町',
  ),
  5040035 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加宮浦町',
  ),
  5048701 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加官有地無番地',
    3 => '',
  ),
  5040959 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加西浦町',
  ),
  5040852 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原古市場町',
  ),
  5040000 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '',
  ),
  5048601 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原東島町',
    3 => '４丁目６番地２',
  ),
  5040965 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加日之出町',
  ),
  5040043 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加手力町',
  ),
  5040921 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '前渡北町',
  ),
  5040012 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原宮代町',
  ),
  5040841 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原赤羽根町',
  ),
  5040046 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加長塚町',
  ),
  5040837 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加甥田町',
  ),
  5048642 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原興亜町',
    3 => '４丁目１',
  ),
  5040905 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原六軒町',
  ),
  5040941 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '三井町',
  ),
  5040829 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原希望町',
  ),
  5048511 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桐野町',
    3 => '５丁目６８',
  ),
  5040038 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加大門町',
  ),
  5040026 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加前野町',
  ),
  5040814 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原興亜町',
  ),
  5040913 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加大東町',
  ),
  5040966 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加本町',
  ),
  5040911 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加門前町',
  ),
  5040914 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '三井東町',
  ),
  5040843 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原青雲町',
  ),
  5040856 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原島崎町',
  ),
  5040951 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加日吉町',
  ),
  5040812 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原坂井町',
  ),
  5040933 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '神置町',
  ),
  5040833 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '入会町',
  ),
  5040001 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加大洞',
  ),
  5040968 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加西野町',
  ),
  5040915 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '三井山町',
  ),
  5040962 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加吾妻町',
  ),
  5040928 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '山脇町',
  ),
  5040839 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加巾下町',
  ),
  5040813 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原中央町',
  ),
  5040831 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原瑞穂町',
  ),
  5040845 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原申子町',
  ),
  5040943 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加萱場町',
  ),
  5040801 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原北山町',
  ),
  5040902 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原緑町',
  ),
  5040923 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '前渡西町',
  ),
  5040967 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加楽天地町',
  ),
  5048555 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桜町',
    3 => '１丁目６９',
  ),
  5040823 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原菊園町',
  ),
  5040835 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加雄飛ケ丘町',
  ),
  5040958 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加新加納町',
  ),
  5040825 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原柿沢町',
  ),
  5040945 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加日新町',
  ),
  5040022 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加東亜町',
  ),
  5040002 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '尾崎北町',
  ),
  5040041 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加土山町',
  ),
  5048545 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加東亜町',
    3 => '２４－１',
  ),
  5040836 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加雲雀町',
  ),
  5040942 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '小佐野町',
  ),
  5040926 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '上中屋町',
  ),
  5040045 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加新田町',
  ),
  5040025 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加野畑町',
  ),
  5040955 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加南栄町',
  ),
  5040854 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原野口町',
  ),
  5040904 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原三柿野町',
  ),
  5040807 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原清住町',
  ),
  5048551 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原興亜町',
    3 => '５丁目１０',
  ),
  5040007 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加芦原町',
  ),
  5040935 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '成清町',
  ),
  5040903 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原月丘町',
  ),
  5040907 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加住吉町',
  ),
  5040024 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加幸町',
  ),
  5040018 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加西市場町',
  ),
  5040924 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '下切町',
  ),
  5040023 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加太平町',
  ),
  5040013 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原宮塚町',
  ),
  5040806 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原外山町',
  ),
  5040953 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加東那加町',
  ),
  5040805 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原昭栄町',
  ),
  5040803 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原東門町',
  ),
  5048501 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加手力町',
    3 => '４１',
  ),
  5040005 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加柄山町',
  ),
  5040036 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加荒田町',
  ),
  5040809 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原北陽町',
  ),
  5048702 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '前渡東町',
    3 => '４丁目２２２番地',
  ),
  5040853 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原熊田町',
  ),
  5040021 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加前洞新町',
  ),
  5040846 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原吉野町',
  ),
  5040802 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原持田町',
  ),
  5040906 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桐野外二ケ所大字入会地',
  ),
  5040944 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加緑町',
  ),
  5040834 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加昭南町',
  ),
  5040957 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '金属団地',
  ),
  5040008 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桐野町',
  ),
  5040964 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加元町',
  ),
  5040816 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原東島町',
  ),
  5040961 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加新那加町',
  ),
  5048504 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桐野町',
    3 => '２丁目４３',
  ),
  5040042 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加山後町',
  ),
  5040934 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '大野町',
  ),
  5040832 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原花園町',
  ),
  5040916 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加楠町',
  ),
  5040909 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加信長町',
  ),
  5040847 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原大島町',
  ),
  5040861 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '東山',
  ),
  5040808 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原飛鳥町',
  ),
  5040006 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加琴が丘町',
  ),
  5040827 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原沢上町',
  ),
  5040047 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加岩地町',
  ),
  5040851 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原伊吹町',
  ),
  5040925 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '松本町',
  ),
  5040838 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加不動丘',
  ),
  5040821 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原瑞雲町',
  ),
  5040963 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加北栄町',
  ),
  5040932 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '下中屋町',
  ),
  5040828 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原村雨町',
  ),
  5040014 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加山崎町',
  ),
  5040855 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原新栄町',
  ),
  5040004 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '尾崎西町',
  ),
  5048710 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '川崎町',
    3 => '１',
  ),
  5040908 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加織田町',
  ),
  5040956 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '三井北町',
  ),
  5040901 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加東新町',
  ),
  5040954 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加栄町',
  ),
  5040931 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '大佐野町',
  ),
  5040034 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加浜見町',
  ),
  5040826 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原早苗町',
  ),
  5040804 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原新生町',
  ),
  5040912 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加桜町',
  ),
  5040842 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原寺島町',
  ),
  5040037 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加五反田町',
  ),
  5040922 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '前渡東町',
  ),
  5040844 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原吉新町',
  ),
  5040033 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加大谷町',
  ),
  5040815 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原東栄町',
  ),
  5040044 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加石山町',
  ),
  5040017 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加山下町',
  ),
  5040811 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原和合町',
  ),
  5040971 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '川崎町',
  ),
  5040011 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加北洞町',
  ),
  5040952 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加西那加町',
  ),
  5040822 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原栄町',
  ),
  5040031 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加兼橋町',
  ),
  5040032 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '那加神田町',
  ),
  5040003 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '尾崎南町',
  ),
  5048585 => 
  array (
    0 => 21,
    1 => '各務原市',
    2 => '蘇原新生町',
    3 => '２丁目６３',
  ),
);
