<?php 

return array (
  5500026 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '安治川',
  ),
  5508538 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '１丁目１２－１労金肥後橋ビル',
  ),
  5508502 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '立売堀',
    3 => '５丁目７－２７',
  ),
  5508503 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '西本町',
    3 => '３丁目１－４６奥内５号ビル',
  ),
  5508577 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '１丁目１１番４号損保ジャパン日本興亜肥後橋ビル',
  ),
  5508566 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '九条南',
    3 => '１丁目１２番５４号',
  ),
  5508660 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '立売堀',
    3 => '２丁目３－１６',
  ),
  5508508 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '南堀江',
    3 => '１丁目１７－２８なんばＳＳビル',
  ),
  5508550 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '阿波座',
    3 => '２丁目１－４',
  ),
  5500001 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '土佐堀',
  ),
  5508501 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '新町',
    3 => '４丁目５－１４',
  ),
  5508510 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '靱本町',
    3 => '１－１１－７信濃橋三井ビル',
  ),
  5500003 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '京町堀',
  ),
  5508552 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '九条南',
    3 => '１丁目１２番６２号',
  ),
  5500005 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '西本町',
  ),
  5508505 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '本田',
    3 => '１丁目６－１６',
  ),
  5500024 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '境川',
  ),
  5500000 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '',
  ),
  5508659 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '靱本町',
    3 => '１丁目６－６',
  ),
  5508578 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '北堀江',
    3 => '２丁目２－２５２Ｆ',
  ),
  5508580 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '北堀江',
    3 => '１丁目１２番１９号',
  ),
  5500021 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '川口',
  ),
  5500014 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '北堀江',
  ),
  5500012 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '立売堀',
  ),
  5500002 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
  ),
  5500022 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '本田',
  ),
  5500006 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江之子島',
  ),
  5500011 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '阿波座',
  ),
  5500004 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '靱本町',
  ),
  5508570 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '１丁目１０番８号',
  ),
  5500023 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '千代崎',
  ),
  5500025 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '九条南',
  ),
  5508558 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '２丁目１－１江戸堀センタービル１５Ｆ',
  ),
  5500013 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '新町',
  ),
  5508555 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '西本町',
    3 => '１丁目１３－２５',
  ),
  5508575 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '１丁目１０番８号',
  ),
  5500027 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '九条',
  ),
  5508585 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '北堀江',
    3 => '３丁目１２－２３',
  ),
  5508567 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '立売堀',
    3 => '３丁目１－１',
  ),
  5508527 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '江戸堀',
    3 => '２丁目１－２７',
  ),
  5500015 => 
  array (
    0 => 27,
    1 => '大阪市西区',
    2 => '南堀江',
  ),
);
