<?php 

return array (
  2350031 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新中原町',
  ),
  2350023 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '森',
  ),
  2350045 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '洋光台',
  ),
  2350012 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '滝頭',
  ),
  2350003 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '坂下町',
  ),
  2350002 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '馬場町',
  ),
  2350007 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '西町',
  ),
  2350014 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '中浜町',
  ),
  2350021 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '岡村',
  ),
  2350041 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '栗木',
  ),
  2350032 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新杉田町',
  ),
  2350011 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '丸山',
  ),
  2350022 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '汐見台',
  ),
  2350042 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '上中里町',
  ),
  2358522 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新杉田町',
    3 => '８',
  ),
  2350035 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '田中',
  ),
  2350008 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '原町',
  ),
  2350017 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新磯子町',
  ),
  2350033 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '杉田',
  ),
  2350013 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '広地町',
  ),
  2350016 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '磯子',
  ),
  2358558 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新森町',
    3 => '１',
  ),
  2350000 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '',
  ),
  2350044 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '峰町',
  ),
  2350043 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '氷取沢町',
  ),
  2358523 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新杉田町',
    3 => '８',
  ),
  2350004 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '下町',
  ),
  2350024 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '森が丘',
  ),
  2350034 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '杉田坪呑',
  ),
  2350005 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '東町',
  ),
  2350019 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '磯子台',
  ),
  2358505 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新磯子町',
    3 => '１',
  ),
  2350015 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '久木町',
  ),
  2350018 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新森町',
  ),
  2358501 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '新中原町',
    3 => '１番地',
  ),
  2350036 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '中原',
  ),
  2350006 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '鳳町',
  ),
  2350001 => 
  array (
    0 => 14,
    1 => '横浜市磯子区',
    2 => '上町',
  ),
);
