<?php 

return array (
  '0810001' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '一条北',
  ),
  '0810007' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '元町',
  ),
  '0810225' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '柏ケ丘',
  ),
  '0810002' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '二条北',
  ),
  '0810161' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足柏町',
  ),
  '0810038' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '新得',
  ),
  '0810008' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '本通南',
  ),
  '0810218' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '上然別西',
  ),
  '0810035' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '上佐幌',
  ),
  '0810221' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '栄町',
  ),
  '0810217' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '鹿追基線',
  ),
  '0810214' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '北鹿追北',
  ),
  '0810011' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '一条南',
  ),
  '0810294' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '笹川北',
    3 => '１２線１０',
  ),
  '0810039' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '新内',
  ),
  '0810033' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西三条南',
  ),
  '0810000' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '',
  ),
  '0810156' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足幸町西',
  ),
  '0818501' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '三条南',
    3 => '４丁目',
  ),
  '0810164' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足緑町西',
  ),
  '0810014' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '四条南',
  ),
  '0810215' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '鹿追南',
  ),
  '0810037' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '拓鉄',
  ),
  '0810222' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '東町',
  ),
  '0810223' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '南町',
  ),
  '0810013' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '三条南',
  ),
  '0810204' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '笹川北',
  ),
  '0810345' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '中瓜幕西',
  ),
  '0810021' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西一条北',
  ),
  '0810344' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '北瓜幕',
  ),
  '0810162' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足柏町東',
  ),
  '0810293' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '新町',
    3 => '４丁目５１',
  ),
  '0810216' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '鹿追北',
  ),
  '0810015' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '五条南',
  ),
  '0810346' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '東瓜幕西',
  ),
  '0810023' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西三条北',
  ),
  '0810003' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '三条北',
  ),
  '0810034' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西四条南',
  ),
  '0810213' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '西町',
  ),
  '0810036' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '下佐幌',
  ),
  '0810154' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足',
  ),
  '0810205' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '西笹川',
  ),
  '0810226' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '上幌内',
  ),
  '0810031' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西一条南',
  ),
  '0810012' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '二条南',
  ),
  '0810201' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '新町',
  ),
  '0810292' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '東町',
    3 => '１丁目１５－１',
  ),
  '0810153' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足南町',
  ),
  '0810211' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '仲町',
  ),
  '0810151' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足旭町',
  ),
  '0810343' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '瓜幕南',
  ),
  '0810227' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '幌内西',
  ),
  '0810224' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '元町',
  ),
  '0810200' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '',
  ),
  '0810341' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '瓜幕西',
  ),
  '0810163' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足緑町',
  ),
  '0810342' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '瓜幕東',
  ),
  '0810295' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '東町',
    3 => '１丁目３８',
  ),
  '0810212' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '泉町',
  ),
  '0810202' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '北町',
  ),
  '0810022' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西二条北',
  ),
  '0810228' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '美蔓西',
  ),
  '0810155' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足幸町',
  ),
  '0810152' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '屈足旭町東',
  ),
  '0810203' => 
  array (
    0 => 1,
    1 => '河東郡鹿追町',
    2 => '緑町',
  ),
  '0810005' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '本通北',
  ),
  '0810032' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '西二条南',
  ),
  '0810006' => 
  array (
    0 => 1,
    1 => '上川郡新得町',
    2 => '栄町',
  ),
);
