<?php 

return array (
  9502141 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野潟端',
  ),
  9508623 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9502097 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾東',
    3 => '３丁目１４番４１号',
  ),
  9508585 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '１丁目４－１６',
  ),
  9500328 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '舞潟',
  ),
  9503341 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '川西',
  ),
  9501464 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下道潟',
  ),
  9501144 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '祖父興野',
  ),
  9501196 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大野',
    3 => '２８４３－１',
  ),
  9500135 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '所島',
  ),
  9501213 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '能登',
  ),
  9500106 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '西野',
  ),
  9502022 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針',
  ),
  9508612 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
    3 => '３丁目２－３ニッセイ新潟駅前ビル１階',
  ),
  9500912 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南笹口',
  ),
  9502255 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '神山',
  ),
  9500326 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '上和田',
  ),
  9500152 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田緑町',
  ),
  9502152 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐下崎山',
  ),
  9501443 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '菱潟',
  ),
  9502101 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐一の町',
  ),
  9500972 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新和',
  ),
  9503345 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '長戸',
  ),
  9503114 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '名目所',
  ),
  9500809 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '柳ケ丘',
  ),
  9501466 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '沖新保',
  ),
  9502043 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '須賀',
  ),
  9501473 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下木山',
  ),
  9500195 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '泉町',
    3 => '３丁目４－５',
  ),
  9508668 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天橋通',
    3 => '３丁目１番１５号',
  ),
  9501115 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '鳥原',
  ),
  9502161 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐西',
  ),
  9502025 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針南',
  ),
  9500004 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '新川町',
  ),
  9500111 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '直り山',
  ),
  9501114 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小平方',
  ),
  9501246 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下山崎',
  ),
  9508546 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '３丁目１番１号メディアシップ１４階',
  ),
  9500057 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '山の下町',
  ),
  9501102 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '善久',
  ),
  9500971 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '近江',
  ),
  9500991 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '下所島',
  ),
  9500922 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '山二ツ',
  ),
  9502028 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小新南',
  ),
  9501426 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '新生町',
  ),
  9502026 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針南台',
  ),
  9500982 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '堀之内南',
  ),
  9500943 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池神明',
  ),
  9500164 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田本町',
  ),
  9501188 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '善久',
    3 => '８２３',
  ),
  9501204 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大通西',
  ),
  9500073 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '日の出',
  ),
  9502254 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '東山',
  ),
  9502062 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾中央公園',
  ),
  9500804 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '本所',
  ),
  9501111 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大野町',
  ),
  9503127 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜みなと',
  ),
  9500105 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '大淵',
  ),
  9501127 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大潟',
  ),
  9500121 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田向陽',
  ),
  9502093 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾朝日通',
    3 => '１７番９号',
  ),
  9502011 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針上山',
  ),
  9508794 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '２丁目３－１６リバービューＳＤビル３Ｆ',
  ),
  9501203 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大通黄金',
  ),
  9508611 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
    3 => '３丁目２－３ニッセイ新潟駅前ビル２階',
  ),
  9500981 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '堀之内',
  ),
  9502092 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '４丁目６－２',
  ),
  9508666 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '沼垂東',
    3 => '６丁目８－１',
  ),
  9501295 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '北田中',
    3 => '７８０－６',
  ),
  9501304 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '月潟',
  ),
  9500141 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田工業団地',
  ),
  9502006 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '青山新町',
  ),
  9503363 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '大久保',
  ),
  9501344 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '福島',
  ),
  9500909 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
  ),
  9502036 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '新通西',
  ),
  9500023 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松園',
  ),
  9508507 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－３０住友生命新潟ビル２階',
  ),
  9501254 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '七穂',
  ),
  9502136 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '勘助郷屋',
  ),
  9502143 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野早角',
  ),
  9500323 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '嘉瀬',
  ),
  9501241 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下塩俵',
  ),
  9500946 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池西',
  ),
  9500102 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '細山',
  ),
  9501148 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上沼',
  ),
  9501348 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '打越',
  ),
  9501457 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '清水',
  ),
  9503102 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '島見町',
  ),
  9500137 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '城山',
  ),
  9500832 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下場新町',
  ),
  9502262 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '藤蔵新田',
  ),
  9501227 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '鰺潟',
  ),
  9508533 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '１丁目３－３０',
  ),
  9503368 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '森下',
  ),
  9500156 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '早苗',
  ),
  9501134 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '天野',
  ),
  9500115 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '丸山',
  ),
  9508749 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '堀之内南',
    3 => '３丁目１－２０',
  ),
  9500865 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '本馬越',
  ),
  9501181 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '緒立流通',
    3 => '１丁目２－１',
  ),
  9501495 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '和泉',
    3 => '６５１',
  ),
  9501256 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '山王新田',
  ),
  9508504 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目４－１０日本生命ビル',
  ),
  9500028 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '小金台',
  ),
  9503369 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '三ツ森川原',
  ),
  9503195 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新崎',
    3 => '２丁目６番１号',
  ),
  9500107 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '三百地',
  ),
  9508610 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池北',
    3 => '１丁目１－１',
  ),
  9501125 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通',
  ),
  9501424 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下八枚',
  ),
  9500808 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '海老ケ瀬新町',
  ),
  9508548 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '３丁目１番１号メディアシップ１３階',
  ),
  9502156 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野関場',
  ),
  9502055 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾上',
  ),
  9508539 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '４丁目４－２０',
  ),
  9500126 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '東本町',
  ),
  9500961 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東出来島',
  ),
  9508503 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目１－１８',
  ),
  9503356 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '山飯野',
  ),
  9500127 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '諏訪',
  ),
  9503338 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '長場',
  ),
  9508686 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東幸町',
    3 => '１１－１１',
  ),
  9508522 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－３０',
  ),
  9500202 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '藤山',
  ),
  9503305 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '浦ノ入',
  ),
  9501406 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '東笠巻新田',
  ),
  9503371 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '下早通',
  ),
  9500122 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '稲葉',
  ),
  9503132 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松潟',
  ),
  9502074 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '真砂',
  ),
  9501345 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '羽黒',
  ),
  9502076 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '上新栄町',
  ),
  9500903 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '春日町',
  ),
  9500913 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙',
  ),
  9503358 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '灰塚',
  ),
  9503353 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '長戸呂',
  ),
  9508736 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '小張木',
    3 => '１５',
  ),
  9501233 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '保坂',
  ),
  9500813 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '大形本町',
  ),
  9501346 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '真木',
  ),
  9502023 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小新',
  ),
  9501349 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '牧ケ島',
  ),
  9500112 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '松山',
  ),
  9500134 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '曙町',
  ),
  9501123 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '黒鳥',
  ),
  9502061 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾北',
  ),
  9501452 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '古川新田',
  ),
  9501492 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '清水',
    3 => '４５０１－１',
  ),
  9500884 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '榎',
  ),
  9503112 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '太夫浜',
  ),
  9500812 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '豊',
  ),
  9502138 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '藤野木',
  ),
  9501121 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '板井',
  ),
  9501221 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '神屋',
  ),
  9500831 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下場',
  ),
  9508655 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙西',
    3 => '２丁目２９－１２',
  ),
  9503326 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '柳原',
  ),
  9502033 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '亀貝',
  ),
  9500892 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '寺山',
  ),
  9503306 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '内島見',
  ),
  9501136 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '曽川',
  ),
  9500948 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池南',
  ),
  9502042 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '坂井',
  ),
  9508558 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '６－２勤労福祉会館内',
  ),
  9508543 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9501242 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '中塩俵',
  ),
  9501132 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '丸潟新田',
  ),
  9502146 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '金巻新田',
  ),
  9500081 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '三和町',
  ),
  9502111 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大学南',
  ),
  9500983 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '神道寺',
  ),
  9500136 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '城所',
  ),
  9503376 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '早通北',
  ),
  9503126 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜',
  ),
  9501222 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根東町',
  ),
  9502004 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '平島',
  ),
  9501407 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '鷲ノ木新田',
  ),
  9500945 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池上山',
  ),
  9502171 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町',
  ),
  9501261 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '味方',
  ),
  9501186 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通',
    3 => '１丁目５－１３',
  ),
  9500963 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南出来島',
  ),
  9503365 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '太子堂',
  ),
  9501411 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '赤渋',
  ),
  9501432 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '十二道島',
  ),
  9508727 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南長潟',
    3 => '１２－１０',
  ),
  9500138 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '日水',
  ),
  9502201 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '四ツ郷屋',
  ),
  9508709 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下木戸',
    3 => '１丁目４番１号',
  ),
  9500027 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松和町',
  ),
  9508640 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '小金町',
    3 => '３丁目１番１号',
  ),
  9502089 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '３丁目３－２',
  ),
  9502085 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '真砂',
    3 => '１丁目１４－１',
  ),
  9500013 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '白銀',
  ),
  9500952 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '親松',
  ),
  9508720 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '山木戸',
    3 => '８丁目８－１',
  ),
  9502075 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '松海が丘',
  ),
  9508528 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目３－２８',
  ),
  9508505 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－３０',
  ),
  9500921 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '京王',
  ),
  9501182 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３０７',
  ),
  9500086 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '花園',
  ),
  9500292 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越中央',
    3 => '１丁目１－１',
  ),
  9501294 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '味方',
    3 => '１５４４',
  ),
  9508708 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '竹尾',
    3 => '６３８',
  ),
  9508553 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '４－１',
  ),
  9500022 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '幸栄',
  ),
  9501324 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '高野宮',
  ),
  9508737 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天橋通',
    3 => '３丁目４－１０',
  ),
  9500082 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東万代町',
  ),
  9508798 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '２丁目２－８',
  ),
  9500915 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙西',
  ),
  9508613 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
    3 => '３丁目２－３ニッセイ新潟駅前ビル',
  ),
  9502113 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野山手',
  ),
  9502086 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '真砂',
    3 => '３丁目１６番１０号',
  ),
  9500014 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松崎',
  ),
  9500012 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '有楽',
  ),
  9503303 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '横土居',
  ),
  9500992 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所上',
  ),
  9500033 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '河渡新町',
  ),
  9501145 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '久蔵興野',
  ),
  9503334 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '大月',
  ),
  9500324 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '酒屋町',
  ),
  9500217 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '阿賀野',
  ),
  9501247 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '山崎興野',
  ),
  9508537 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9503362 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '高森新田',
  ),
  9500841 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '中野山',
  ),
  9501201 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大通',
  ),
  9508510 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目４－１',
  ),
  9501436 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '田尾',
  ),
  9500322 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '両川',
  ),
  9508654 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '天神',
    3 => '１丁目１２番８ＬＥＸＮＢ７階',
  ),
  9500053 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '宝町',
  ),
  9503354 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '十二',
  ),
  9501428 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上浦',
  ),
  9501474 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上木山',
  ),
  9500148 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '東早通',
  ),
  9508681 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池南',
    3 => '３丁目２－３２',
  ),
  9501194 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３０９番地７',
  ),
  9502041 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '坂井東',
  ),
  9501332 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '長場',
  ),
  9503131 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '濁川',
  ),
  9502126 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大友',
  ),
  9500155 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '泉町',
  ),
  9503359 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '十二前',
  ),
  9500806 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '海老ケ瀬',
  ),
  9501441 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '蜘手興野',
  ),
  9501414 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '小蔵子',
  ),
  9508721 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '山二ツ',
    3 => '３８１－４',
  ),
  9500855 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '江南',
  ),
  9501314 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '東長嶋',
  ),
  9500024 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '河渡',
  ),
  9502035 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '新通',
  ),
  9500203 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '小杉',
  ),
  9501147 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '高美町',
  ),
  9508583 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所',
    3 => '３丁目１０－１',
  ),
  9500905 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '天神尾',
  ),
  9500994 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所',
  ),
  9500003 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下山',
  ),
  9508680 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '海老ケ瀬',
    3 => '４７１',
  ),
  9501112 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '金巻',
  ),
  9502145 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '田島',
  ),
  9508559 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１番地１０',
  ),
  9501143 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '俵柳',
  ),
  9508603 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池',
    3 => '４丁目１７－２６',
  ),
  9508605 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池南',
    3 => '１丁目２－１３',
  ),
  9501434 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '櫛笥',
  ),
  9500803 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '中興野',
  ),
  9508745 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '榎町',
    3 => '７５',
  ),
  9501301 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '下曲通',
  ),
  9501326 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '東船越',
  ),
  9503311 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '横井',
  ),
  9508715 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松島',
    3 => '１丁目２－８',
  ),
  9508629 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２３－５１',
  ),
  9508551 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '４－１',
  ),
  9503350 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '横越',
  ),
  9500025 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '藤見町',
  ),
  9502123 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '笠木',
  ),
  9502264 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => 'みずき野',
  ),
  9508580 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所中',
    3 => '３丁目１４－８',
  ),
  9502044 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '坂井砂山',
  ),
  9500169 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田長潟',
  ),
  9500125 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田新明町',
  ),
  9500985 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '和合町',
  ),
  9501445 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '菱潟新田',
  ),
  9500062 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '錦町',
  ),
  9508633 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '小金町',
    3 => '１丁目７－２０',
  ),
  9503103 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '白勢町',
  ),
  9501258 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '吉江',
  ),
  9508738 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '幸西',
    3 => '１丁目４－２１',
  ),
  9503373 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '須戸',
  ),
  9508622 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２３－２',
  ),
  9501425 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '戸石',
  ),
  9508724 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '和合町',
    3 => '２丁目４－１８',
  ),
  9508524 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目４－１０',
  ),
  9500129 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '三條岡',
  ),
  9501211 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根古川',
  ),
  9501465 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上道潟',
  ),
  9502112 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野町',
  ),
  9502172 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野上新町',
  ),
  9503322 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '嘉山',
  ),
  9508556 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１－１８',
  ),
  9502071 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '西有明町',
  ),
  9501498 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '次郎右エ門興野',
    3 => '字沼６９７番地',
  ),
  9500864 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '紫竹',
  ),
  9502175 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町南',
  ),
  9500104 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '笹山',
  ),
  9502084 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '４丁目５－２',
  ),
  9500842 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => 'もえぎ野',
  ),
  9501471 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '和泉',
  ),
  9502052 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾',
  ),
  9503351 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '大瀬柳',
  ),
  9502063 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾台',
  ),
  9508677 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '海老ケ瀬',
    3 => '９９４',
  ),
  9501417 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '西笠巻新田',
  ),
  9501325 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '小吉',
  ),
  9501322 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '六分',
  ),
  9500901 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
  ),
  9500103 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '蔵岡',
  ),
  9502003 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '東青山',
  ),
  9508717 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '幸西',
    3 => '２丁目６－１９',
  ),
  9503343 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '上土地亀',
  ),
  9508540 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '５丁目１１－３０',
  ),
  9503360 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '小杉',
  ),
  9500071 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '末広町',
  ),
  9503372 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '早通',
  ),
  9500861 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '中山',
  ),
  9502054 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾東',
  ),
  9501215 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '助次右エ門組',
  ),
  9508579 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '２丁目１－１',
  ),
  9500953 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '大島',
  ),
  9500157 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鵜ノ子',
  ),
  9500083 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '蒲原町',
  ),
  9501415 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '引越',
  ),
  9502082 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '２丁目１－３',
  ),
  9508722 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '和合町',
    3 => '１丁目９－１６',
  ),
  9500026 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '小金町',
  ),
  9502038 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '新通南',
  ),
  9500211 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越川根町',
  ),
  9500833 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下場本町',
  ),
  9501401 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '獺ヶ通',
  ),
  9502095 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '２丁目２－３',
  ),
  9501423 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '中小見',
  ),
  9500114 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '茗荷谷',
  ),
  9500821 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '岡山',
  ),
  9500325 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '花ノ牧',
  ),
  9501234 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '根岸',
  ),
  9501476 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '平成町',
  ),
  9500015 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '河渡庚',
  ),
  9502072 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '松美台',
  ),
  9508501 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２番２５号北越第一ビルディング５Ｆ',
  ),
  9502256 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山崎',
  ),
  9500964 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '網川原',
  ),
  9500871 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '山木戸',
  ),
  9508544 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '１丁目６－１',
  ),
  9502027 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小新大通',
  ),
  9508602 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池',
    3 => '３丁目１－２',
  ),
  9503352 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '長戸呂新田',
  ),
  9502147 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '道河原',
  ),
  9508547 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '３丁目１番１号メディアシップ３階',
  ),
  9502198 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '４丁目５－４',
  ),
  9502125 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '中野小屋',
  ),
  9503331 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新鼻',
  ),
  9508661 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '１丁目４－３３',
  ),
  9501104 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺地',
  ),
  9503355 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '上堀田',
  ),
  9501334 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '上小吉',
  ),
  9500002 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '根室新町',
  ),
  9500885 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '下木戸',
  ),
  9508577 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鳥屋野',
    3 => '３３１',
  ),
  9508732 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上近江',
    3 => '２丁目１９－１４',
  ),
  9503133 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => 'すみれ野',
  ),
  9500902 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南万代町',
  ),
  9508678 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '大形本町',
    3 => '３丁目１－２',
  ),
  9500167 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '五月町',
  ),
  9501245 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '新山崎町',
  ),
  9500881 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '榎町',
  ),
  9502188 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '２丁目２－１',
  ),
  9502021 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針藤山',
  ),
  9501183 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '金巻',
    3 => '字須上１６５７',
  ),
  9503327 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '石動',
  ),
  9502155 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐上崎山',
  ),
  9502045 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐東',
  ),
  9501416 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '西笠巻',
  ),
  9500087 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
  ),
  9500883 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '鴎島町',
  ),
  9500886 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '中木戸',
  ),
  9501216 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根ノ内七軒',
  ),
  9502261 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '赤塚',
  ),
  9500045 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '神明町',
  ),
  9500047 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '臨海町',
  ),
  9501341 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '道上',
  ),
  9500088 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
  ),
  9501323 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '東小吉',
  ),
  9500116 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '北山',
  ),
  9508619 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
    3 => '１丁目２－４',
  ),
  9500893 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => 'はなみずき',
  ),
  9503128 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜東町',
  ),
  9502121 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '槇尾',
  ),
  9501232 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '十五間',
  ),
  9500204 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越',
  ),
  9500064 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松島',
  ),
  9501135 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '曽野木',
  ),
  9502053 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾前通',
  ),
  9500143 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '元町',
  ),
  9501185 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３０７',
  ),
  9500908 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '幸西',
  ),
  9508532 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9501447 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '飯島',
  ),
  9500168 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '早通',
  ),
  9500917 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '天神',
  ),
  9500133 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '砂崩',
  ),
  9501195 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３０７－１０８',
  ),
  9500140 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '梅見台',
  ),
  9500067 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '大山',
  ),
  9500835 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '猿ケ馬場',
  ),
  9501311 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '木滑',
  ),
  9508650 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目３－１０',
  ),
  9508625 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9500973 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上近江',
  ),
  9508588 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '１丁目７－２０',
  ),
  9500132 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '砂岡',
  ),
  9501225 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '七軒町',
  ),
  9500077 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '天明町',
  ),
  9502251 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '中権寺',
  ),
  9502031 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
  ),
  9501202 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大通南',
  ),
  9508557 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１－１０',
  ),
  9503304 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '木崎',
  ),
  9503105 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新富町',
  ),
  9503364 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '大迎',
  ),
  9502013 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針が丘',
  ),
  9501342 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '河間',
  ),
  9501151 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '湖南',
  ),
  9508552 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１－１６',
  ),
  9508589 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '１丁目６－１',
  ),
  9501461 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '平潟',
  ),
  9508550 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '１丁目３－４',
  ),
  9508711 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代島',
    3 => '５－１万代島ビル７Ｆ',
  ),
  9508572 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '２丁目３番１号',
  ),
  9502292 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => 'みずき野',
    3 => '３丁目１番１号',
  ),
  9501331 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '東中',
  ),
  9500149 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '下早通',
  ),
  9502154 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野潟向',
  ),
  9502133 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '前野外新田',
  ),
  9501244 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上塩俵',
  ),
  9501321 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '針ケ曽根',
  ),
  9508639 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '小金町',
    3 => '２丁目６－１',
  ),
  9500933 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '清五郎',
  ),
  9501477 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '田中',
  ),
  9500055 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '北葉町',
  ),
  9501437 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '鍋潟',
  ),
  9501412 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '臼井',
  ),
  9502034 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '新田',
  ),
  9503323 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '東栄町',
  ),
  9508630 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '２丁目２－２８',
  ),
  9501433 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '次郎右エ門興野',
  ),
  9501101 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
  ),
  9500209 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越東町',
  ),
  9501105 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => 'ときめき東',
  ),
  9508565 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '６－１',
  ),
  9500916 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '米山',
  ),
  9501462 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '蔵主',
  ),
  9501475 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '戸頭',
  ),
  9508581 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '幸西',
    3 => '４丁目３－５',
  ),
  9502253 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '木山',
  ),
  9501224 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根水道町',
  ),
  9501192 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通',
    3 => '１丁目５－３',
  ),
  9500329 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '平賀',
  ),
  9500021 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '物見山',
  ),
  9503123 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新元島町',
  ),
  9500145 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '亀田早通',
  ),
  9500144 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '茅野山',
  ),
  9500923 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '姥ケ山',
  ),
  9500044 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '古湊町',
  ),
  9500101 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '江口',
  ),
  9503115 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜新町',
  ),
  9501305 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大別當',
  ),
  9502064 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾西',
  ),
  9500801 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '津島屋',
  ),
  9503344 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '浦木',
  ),
  9500834 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '石山団地',
  ),
  9501226 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根四ツ興野',
  ),
  9503375 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '早通南',
  ),
  9500954 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
  ),
  9503314 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '村新田',
  ),
  9501133 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '嘉木',
  ),
  9501252 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大倉',
  ),
  9502073 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '有明町',
  ),
  9500046 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '浜町',
  ),
  9500063 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '上王瀬町',
  ),
  9500836 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '東中野山',
  ),
  9502014 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針西',
  ),
  9503309 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '北陽',
  ),
  9508560 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '７－１新潟県自治会館別館',
  ),
  9508531 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '５丁目１１－２０',
  ),
  9501327 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '中之口',
  ),
  9501187 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '北場',
    3 => '１１８５－３',
  ),
  9508730 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '宝町',
    3 => '１３－５',
  ),
  9501113 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '鳥原新田',
  ),
  9500327 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '和田',
  ),
  9501455 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '新飯田',
  ),
  9508710 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代島',
    3 => '６－１',
  ),
  9508626 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鳥屋野',
    3 => '３０１－１',
  ),
  9501421 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '中山',
  ),
  9503393 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '葛塚',
    3 => '３１９７',
  ),
  9508741 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '愛宕',
    3 => '３丁目１－１',
  ),
  9508735 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '津島屋',
    3 => '７丁目７７',
  ),
  9501214 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上下諏訪木',
  ),
  9503328 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '前新田沖',
  ),
  9508801 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目１－１',
  ),
  9501313 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '釣寄',
  ),
  9501124 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '緒立流通',
  ),
  9500823 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '東中島',
  ),
  9502137 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小見郷屋',
  ),
  9501253 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大倉新田',
  ),
  9508621 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２３－２６',
  ),
  9500914 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '紫竹山',
  ),
  9503324 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '前新田',
  ),
  9500084 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '明石',
  ),
  9500085 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '長嶺町',
  ),
  9502181 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐２の町',
    3 => '８０５０',
  ),
  9500944 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '愛宕',
  ),
  9508759 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目２番１８号',
  ),
  9500904 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '水島町',
  ),
  9500192 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '元町',
    3 => '２丁目３－５６',
  ),
  9500207 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '二本木',
  ),
  9508566 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '６－６',
  ),
  9508746 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東堀前通７番町',
    3 => '１０７１－１',
  ),
  9501298 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '七軒',
    3 => '字前２１１－１',
  ),
  9500891 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '上木戸',
  ),
  9501403 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '犬帰新田',
  ),
  9508567 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１１－２',
  ),
  9508545 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '２丁目３－６',
  ),
  9502001 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '浦山',
  ),
  9508518 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目４－１０',
  ),
  9500151 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田四ツ興野',
  ),
  9508520 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目３－１',
  ),
  9501236 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '高井東',
  ),
  9500941 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池',
  ),
  9503302 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '浜浦',
  ),
  9503381 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '内沼沖',
  ),
  9500113 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '西山',
  ),
  9502088 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '３丁目１－１',
  ),
  9500942 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '小張木',
  ),
  9500947 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池北',
  ),
  9501243 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '松橋',
  ),
  9508660 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙',
    3 => '２丁目１４－１３',
  ),
  9500042 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '東臨港町',
  ),
  9503325 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '白新町',
  ),
  9508748 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－２３',
  ),
  9501405 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '東笠巻',
  ),
  9500166 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '旭',
  ),
  9500162 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田大月',
  ),
  9500056 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '古川町',
  ),
  9503111 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '太夫浜新町',
  ),
  9502163 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '新中浜',
  ),
  9501442 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '鋳物師興野',
  ),
  9503377 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '彩野',
  ),
  9500072 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '竜が島',
  ),
  9500043 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '臨港',
  ),
  9501146 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '太右エ門新田',
  ),
  9500822 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '新岡山',
  ),
  9501296 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '北田中',
    3 => '７８０－１２',
  ),
  9500146 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '丸潟',
  ),
  9500032 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '河渡甲',
  ),
  9508747 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙',
    3 => '１丁目１－１７',
  ),
  9501231 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '小坂',
  ),
  9500034 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '浜谷町',
  ),
  9500872 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '牡丹山',
  ),
  9508571 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所',
    3 => '３丁目１０－１',
  ),
  9501431 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上八枚',
  ),
  9508555 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '１－１１',
  ),
  9508742 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '米山',
    3 => '５丁目１０－２０',
  ),
  9502005 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '青山水道',
  ),
  9500931 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南長潟',
  ),
  9501402 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '西酒屋',
  ),
  9503301 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '笹山',
  ),
  9500807 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '木工新町',
  ),
  9500066 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '長者町',
  ),
  9500001 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '松浜町',
  ),
  9500041 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '臨港町',
  ),
  9503374 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '仏伝',
  ),
  9500123 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田水道町',
  ),
  9503342 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '美里',
  ),
  9500949 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '桜木町',
  ),
  9501453 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '兎新田',
  ),
  9501467 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '東萱場',
  ),
  9500932 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '長潟',
  ),
  9500814 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '逢谷内',
  ),
  9508718 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '長潟',
    3 => '１３８番地',
  ),
  9500825 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '児池',
  ),
  9502102 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐二の町',
  ),
  9500805 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '石動',
  ),
  9500206 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '木津',
  ),
  9503124 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '三軒屋町',
  ),
  9503315 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '朝日町',
  ),
  9508541 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '４丁目４－２７',
  ),
  9503313 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '太田',
  ),
  9508535 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '３丁目１番１号',
  ),
  9500031 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '船江町',
  ),
  9500161 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '亀田中島',
  ),
  9500016 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '河渡本町',
  ),
  9500925 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天橋通',
  ),
  9508530 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－２３北陸ビル９階',
  ),
  9503333 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '内沼',
  ),
  9500005 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '太平',
  ),
  9501126 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '北場',
  ),
  9501404 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '大郷',
  ),
  9501422 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '堀掛',
  ),
  9500907 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '幸町',
  ),
  9502087 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '西有明町',
    3 => '１－２７',
  ),
  9501463 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '平潟新田',
  ),
  9500075 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '沼垂東',
  ),
  9508740 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '笹口',
    3 => '３丁目７－１５',
  ),
  9500993 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所中',
  ),
  9508723 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '臨港町',
    3 => '３丁目４９１４番４７９',
  ),
  9500052 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '秋葉通',
  ),
  9501293 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上下諏訪木',
    3 => '７７０－１',
  ),
  9501217 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根',
  ),
  9501347 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '姥島',
  ),
  9508575 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '上所',
    3 => '２丁目２－２新潟ユニゾンプラザ３階',
  ),
  9503335 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '上大月',
  ),
  9500076 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '沼垂西',
  ),
  9502174 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町西',
  ),
  9502177 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町中',
  ),
  9500036 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '空港西',
  ),
  9502015 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '西小針台',
  ),
  9502153 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野崎山',
  ),
  9500130 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '砂山',
  ),
  9500824 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '中島',
  ),
  9500061 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '月見町',
  ),
  9500853 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '東明',
  ),
  9508586 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '４丁目５番１５号',
  ),
  9503134 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新崎',
  ),
  9508514 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目４－２',
  ),
  9500196 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '下早通柳田',
    3 => '２丁目２番１２号',
  ),
  9500911 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '笹口',
  ),
  9500924 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美の里',
  ),
  9501200 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '',
  ),
  9501456 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '茨曽根',
  ),
  9501122 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '木場',
  ),
  9500074 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鏡が岡',
  ),
  9500210 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越上町',
  ),
  9500854 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '南紫竹',
  ),
  9501413 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '朝捲',
  ),
  9501343 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '三ツ門',
  ),
  9503135 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => 'つくし野',
  ),
  9503367 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '高森',
  ),
  9501235 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '高井興野',
  ),
  9503361 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新井郷',
  ),
  9508582 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '１丁目４－３４',
  ),
  9501297 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '北田中',
    3 => '７８０－１３',
  ),
  9501302 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上曲通',
  ),
  9502135 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '明田',
  ),
  9508641 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '花園',
    3 => '１丁目１－１',
  ),
  9501209 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '親和町',
  ),
  9502263 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '坂田',
  ),
  9500017 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '新松崎',
  ),
  9503121 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜町',
  ),
  9500124 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田東町',
  ),
  9500212 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '茜ケ丘',
  ),
  9500139 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '手代山',
  ),
  9501446 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '庄瀬',
  ),
  9508733 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '堀之内',
    3 => '５５－１',
  ),
  9501303 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '西萱場',
  ),
  9503101 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '太郎代',
  ),
  9500198 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '亀田工業団地',
    3 => '３丁目１－１',
  ),
  9500208 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '横越中央',
  ),
  9502012 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小針台',
  ),
  9502195 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '２丁目２－６',
  ),
  9500078 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代島',
  ),
  9500214 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => 'うぐいす',
  ),
  9508511 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２－２－１８タチバナビル',
  ),
  9502002 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '青山',
  ),
  9500867 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '竹尾卸新町',
  ),
  9503357 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '平林',
  ),
  9500811 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '材木町',
  ),
  9501189 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３１０－３９',
  ),
  9500863 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '卸新町',
  ),
  9503116 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '神谷内',
  ),
  9500205 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '沢海',
  ),
  9500851 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '新石山',
  ),
  9503337 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '里飯野',
  ),
  9501451 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '真木',
  ),
  9503104 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '東栄町',
  ),
  9502144 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '曽和',
  ),
  9502142 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野戸中才',
  ),
  9508502 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '２丁目２－１８',
  ),
  9508624 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '美咲町',
    3 => '１丁目２番１号新潟美咲合同庁舎２号館',
  ),
  9500802 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '一日市',
  ),
  9502124 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '田潟',
  ),
  9503317 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => 'かぶとやま',
  ),
  9508608 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池',
    3 => '６丁目１８－１１',
  ),
  9500213 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '木津工業団地',
  ),
  9508651 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐙西',
    3 => '２丁目３５－３０',
  ),
  9508570 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
    3 => '４－１',
  ),
  9501193 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '山田',
    3 => '２３１０－１５',
  ),
  9508753 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '沼垂東',
    3 => '２丁目１１－２１',
  ),
  9502164 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野中浜',
  ),
  9502037 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '大野',
  ),
  9502252 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '谷内',
  ),
  9500000 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '',
  ),
  9501444 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '牛崎',
  ),
  9502173 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町東',
  ),
  9500906 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東幸町',
  ),
  9500142 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '泥潟',
  ),
  9508751 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '弁天',
    3 => '３丁目２－３',
  ),
  9502132 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小瀬',
  ),
  9502134 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '保古野木',
  ),
  9500163 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '東船場',
  ),
  9500011 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '向陽',
  ),
  9500150 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '下早通柳田',
  ),
  9503316 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '鳥屋',
  ),
  9501262 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '西白根',
  ),
  9500321 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '割野',
  ),
  9502192 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '４丁目４－６',
  ),
  9502131 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '早潟',
  ),
  9501333 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '潟浦新',
  ),
  9503198 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '島見町',
    3 => '１３９８番地',
  ),
  9500984 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池東',
  ),
  9501197 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐘木',
    3 => '４６３番地７',
  ),
  9503336 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '岡新田',
  ),
  9501106 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => 'ときめき西',
  ),
  9500862 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '竹尾',
  ),
  9500065 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '東新町',
  ),
  9500051 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '桃山町',
  ),
  9503125 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松浜本町',
  ),
  9501103 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '立仏',
  ),
  9508523 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目２－２３',
  ),
  9503366 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '三ツ屋',
  ),
  9503308 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '下大谷内',
  ),
  9501328 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '門田',
  ),
  9501237 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '北田中',
  ),
  9501255 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '山王',
  ),
  9500215 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '平山',
  ),
  9500218 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => 'いぶき野',
  ),
  9500153 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '船戸山',
  ),
  9503321 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '葛塚',
  ),
  9502162 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐中島',
  ),
  9500165 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '西町',
  ),
  9500951 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鳥屋野',
  ),
  9501218 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根魚町',
  ),
  9503346 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '下土地亀',
  ),
  9502176 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '五十嵐三の町北',
  ),
  9508606 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池',
    3 => '６丁目１－２１',
  ),
  9500131 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '袋津',
  ),
  9501142 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '楚川',
  ),
  9503113 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '松栄町',
  ),
  9500193 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '下早通柳田',
    3 => '２丁目２番１５号',
  ),
  9503307 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '樋ノ入',
  ),
  9501454 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '上新田',
  ),
  9502151 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '内野西',
  ),
  9502032 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '的場流通',
  ),
  9508512 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目３番１号',
  ),
  9508601 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '女池神明',
    3 => '１丁目７－１',
  ),
  9501312 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '釣寄新',
  ),
  9501212 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '七軒',
  ),
  9503339 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新鼻乙',
  ),
  9508620 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '南笹口',
    3 => '１丁目１－５４',
  ),
  9502024 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '小新西',
  ),
  9500852 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '石山',
  ),
  9500882 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '王瀬新町',
  ),
  9500965 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '新光町',
  ),
  9500962 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '出来島',
  ),
  9500054 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '秋葉',
  ),
  9500926 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '高志',
  ),
  9508707 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '竹尾卸新町',
    3 => '７５２－１０',
  ),
  9501131 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鍋潟新田',
  ),
  9508755 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '万代',
    3 => '４丁目４－８',
  ),
  9500147 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '長潟',
  ),
  9503122 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '西名目所',
  ),
  9501141 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '鐘木',
  ),
  9501257 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '吉田新田',
  ),
  9502096 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '流通センター',
    3 => '１丁目１－２',
  ),
  9502051 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '寺尾朝日通',
  ),
  9500868 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '紫竹卸新町',
  ),
  9501472 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '浦梨',
  ),
  9503312 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '笠柳',
  ),
  9501223 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根日の出町',
  ),
  9503332 => 
  array (
    0 => 15,
    1 => '新潟市北区',
    2 => '新鼻甲',
  ),
  9501435 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '万年',
  ),
  9500154 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '荻曽根',
  ),
  9500201 => 
  array (
    0 => 15,
    1 => '新潟市江南区',
    2 => '駒込',
  ),
  9508750 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '東大通',
    3 => '１丁目３－８',
  ),
  9501208 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '杉菜',
  ),
  9501292 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '白根',
    3 => '１２３５',
  ),
  9500843 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '粟山',
  ),
  9500986 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '神道寺南',
  ),
  9500837 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '若葉町',
  ),
  9500866 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '西馬越',
  ),
  9501251 => 
  array (
    0 => 15,
    1 => '新潟市南区',
    2 => '居宿',
  ),
  9500035 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '平和町',
  ),
  9508744 => 
  array (
    0 => 15,
    1 => '新潟市東区',
    2 => '桃山町',
    3 => '２丁目２００',
  ),
  9502122 => 
  array (
    0 => 15,
    1 => '新潟市西区',
    2 => '高山',
  ),
  9508576 => 
  array (
    0 => 15,
    1 => '新潟市中央区',
    2 => '八千代',
    3 => '１丁目３－９',
  ),
);
