<?php 

return array (
  3318567 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '東大成町',
    3 => '１丁目５００',
  ),
  3310824 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '上加',
  ),
  3310057 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '中野林',
  ),
  3318686 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '２丁目２８２番地３',
  ),
  3319520 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '１丁目４０３',
  ),
  3310055 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '昭和',
  ),
  3318540 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '４－７－５',
  ),
  3318585 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '大字高木',
    3 => '８４９',
  ),
  3310071 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '高木',
  ),
  3318533 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '大字西遊馬',
    3 => '３４５－１',
  ),
  3310812 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
  ),
  3310075 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '峰岸',
  ),
  3318503 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
    3 => '２丁目１８６４番地１０ＪＳ日進４階',
  ),
  3310805 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '盆栽町',
  ),
  3310000 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '',
  ),
  3318688 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '土呂町',
    3 => '２丁目６１番地５号',
  ),
  3318580 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '大字中釘',
    3 => '２１５２',
  ),
  3310815 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '大成町',
  ),
  3310822 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '奈良町',
  ),
  3318587 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '大字指扇',
    3 => '３７４３',
  ),
  3310046 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '宮前町',
  ),
  3310811 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
  ),
  3310065 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '二ツ宮',
  ),
  3318633 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '１－４０７－１',
  ),
  3310060 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '塚本町',
  ),
  3310045 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '内野本郷',
  ),
  3310059 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '水判土',
  ),
  3310074 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '宝来',
  ),
  3318588 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '宮前町',
    3 => '２０３－１',
  ),
  3310803 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '見沼',
  ),
  3319624 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '植竹町',
    3 => '１丁目３２４',
  ),
  3310802 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '本郷町',
  ),
  3310054 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '島根',
  ),
  3318586 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '１丁目９－１３',
  ),
  3318513 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
    3 => '２丁目０番地',
  ),
  3319530 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '１丁目４０３',
  ),
  3310077 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '中釘',
  ),
  3310066 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '塚本',
  ),
  3310800 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '',
  ),
  3310813 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '植竹町',
  ),
  3318511 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '三橋',
    3 => '５丁目１５５５',
  ),
  3310823 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
  ),
  3318687 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '４丁目２７－１',
  ),
  3310069 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '湯木町',
  ),
  3310047 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '指扇',
  ),
  3310049 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '西新井',
  ),
  3310801 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '今羽町',
  ),
  3310048 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '清河寺',
  ),
  3310052 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '三橋',
  ),
  3310063 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => 'プラザ',
  ),
  3319510 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '１丁目４０６－１',
  ),
  3318658 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '吉野町',
    3 => '２丁目２２２番地１０',
  ),
  3318532 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '大成町',
    3 => '４丁目８３３',
  ),
  3319550 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '２丁目１９－４',
  ),
  3310072 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '平方領々家',
  ),
  3310814 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '東大成町',
  ),
  3310073 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '指扇領別所',
  ),
  3318552 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '４丁目８４番地',
  ),
  3310068 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '飯田新田',
  ),
  3310056 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '三条町',
  ),
  3310061 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '西遊馬',
  ),
  3310076 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '指扇領辻',
  ),
  3318520 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '大成町',
    3 => '４丁目８３',
  ),
  3310821 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '別所町',
  ),
  3318501 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
    3 => '２丁目１９１７番地',
  ),
  3319577 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '宮原町',
    3 => '４－１９－９',
  ),
  3310062 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '土屋',
  ),
  3318560 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '大成町',
    3 => '４丁目４００',
  ),
  3310067 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '植田谷本村新田',
  ),
  3318550 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
    3 => '１丁目４０－７',
  ),
  3310064 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '佐知川',
  ),
  3310804 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '土呂町',
  ),
  3318537 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '日進町',
    3 => '１丁目４０－２',
  ),
  3310825 => 
  array (
    0 => 11,
    1 => 'さいたま市北区',
    2 => '櫛引町',
  ),
  3310053 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '植田谷本',
  ),
  3310058 => 
  array (
    0 => 11,
    1 => 'さいたま市西区',
    2 => '飯田',
  ),
);
