<?php 

return array (
  '0370087' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '高瀬',
  ),
  '0370623' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '俵元',
  ),
  '0370042' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '不魚住',
  ),
  '0370204' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町嘉瀬',
  ),
  '0370046' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '栄町',
  ),
  '0370023' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '広田',
  ),
  '0370022' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '梅田',
  ),
  '0370081' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '新宮',
  ),
  '0370002' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '飯詰',
  ),
  '0370631' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '前田野目',
  ),
  '0370011' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金山',
  ),
  '0370405' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '脇元',
  ),
  '0370392' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '大字中里',
    3 => '字亀山４３４番地１',
  ),
  '0370524' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊水澗',
  ),
  '0370097' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '長富',
  ),
  '0370537' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊渕岩',
  ),
  '0370307' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '宮野沢',
  ),
  '0370641' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '羽野木沢',
  ),
  '0370035' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '湊',
  ),
  '0370056' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '末広町',
  ),
  '0370525' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊鮫貝',
  ),
  '0370001' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '下岩崎',
  ),
  '0370053' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '布屋町',
  ),
  '0370308' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '深郷田',
  ),
  '0370052' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '東町',
  ),
  '0370063' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '大町',
  ),
  '0370085' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '芭蕉',
  ),
  '0370072' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '川端町',
  ),
  '0370045' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '新町',
  ),
  '0370105' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町福富',
  ),
  '0370304' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '尾別',
  ),
  '0370066' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '中平井町',
  ),
  '0370109' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町千年',
  ),
  '0370532' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊梨子木平',
  ),
  '0370006' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '松島町',
  ),
  '0370205' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町中柏木',
  ),
  '0370312' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '豊島',
  ),
  '0370614' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '野里',
  ),
  '0370104' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町豊川',
  ),
  '0370106' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町沼崎',
  ),
  '0370207' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町蒔田',
  ),
  '0370003' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '吹畑',
  ),
  '0370521' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊折戸',
  ),
  '0370513' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊割長根',
  ),
  '0370067' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '敷島町',
  ),
  '0370055' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '柏原町',
  ),
  '0370538' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊下前',
  ),
  '0370202' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町',
  ),
  '0370065' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '幾世森',
  ),
  '0370306' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '宮川',
  ),
  '0370075' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '寺町',
  ),
  '0370642' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '持子沢',
  ),
  '0370401' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '相内',
  ),
  '0370033' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '鎌谷町',
  ),
  '0370541' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊嗽沢',
  ),
  '0370512' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊朝間',
  ),
  '0370601' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '戸沢',
  ),
  '0370101' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町下繁田',
  ),
  '0370062' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '旭町',
  ),
  '0370523' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊稲荷',
  ),
  '0378686' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '字岩木町',
    3 => '１２',
  ),
  '0378601' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '字東町',
    3 => '１７番地の５',
  ),
  '0370015' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '姥萢',
  ),
  '0370086' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '田川',
  ),
  '0370021' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '中泉',
  ),
  '0370107' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町沼舘',
  ),
  '0370043' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '蓮沼',
  ),
  '0370091' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '太刀打',
  ),
  '0370302' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '薄市',
  ),
  '0370522' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊小泊',
  ),
  '0370094' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '川山',
  ),
  '0370083' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '新宮町',
  ),
  '0370514' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊浜野',
  ),
  '0370004' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '唐笠柳',
  ),
  '0370404' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '磯松',
  ),
  '0370054' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '上平井町',
  ),
  '0370613' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '浅井',
  ),
  '0370542' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊大山長根',
  ),
  '0370622' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '原子',
  ),
  '0370089' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '藻川',
  ),
  '0370108' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町吉出',
  ),
  '0370032' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '烏森',
  ),
  '0370025' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '七ツ館',
  ),
  '0370093' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '一野坪',
  ),
  '0370531' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊長坂',
  ),
  '0370208' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町藤枝',
  ),
  '0370069' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '若葉',
  ),
  '0370534' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊漆流',
  ),
  '0370051' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '弥生町',
  ),
  '0370095' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '桜田',
  ),
  '0370318' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '田茂木',
  ),
  '0370073' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '柳町',
  ),
  '0370088' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '鶴ケ岡',
  ),
  '0370096' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '毘沙門',
  ),
  '0370071' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '本町',
  ),
  '0370016' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '一ツ谷',
  ),
  '0370102' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町繁田',
  ),
  '0370057' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '幾島町',
  ),
  '0370317' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '長泥',
  ),
  '0370074' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '岩木町',
  ),
  '0370536' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊中間',
  ),
  '0370041' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '田町',
  ),
  '0370068' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '長橋',
  ),
  '0370103' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '稲垣町穂積',
  ),
  '0370014' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '稲実',
  ),
  '0370084' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '蘇鉄',
  ),
  '0370092' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '沖飯詰',
  ),
  '0370024' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => 'みどり町',
  ),
  '0370511' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊砂山',
  ),
  '0370602' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '松野木',
  ),
  '0370621' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '豊成',
  ),
  '0370036' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '中央',
  ),
  '0370044' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '元町',
  ),
  '0370000' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '',
  ),
  '0370315' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '豊岡',
  ),
  '0370301' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '今泉',
  ),
  '0370543' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊坊主沢',
  ),
  '0370535' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊尾崎道',
  ),
  '0370311' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '大沢内',
  ),
  '0370316' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '芦野',
  ),
  '0370034' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '八重菊',
  ),
  '0370017' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '漆川',
  ),
  '0370076' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '小曲',
  ),
  '0370005' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '石岡',
  ),
  '0370064' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '下平井町',
  ),
  '0370061' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '雛田',
  ),
  '0370303' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '高根',
  ),
  '0370632' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '高野',
  ),
  '0378655' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '大字唐笠柳',
    3 => '字藤巻５０７番地１０',
  ),
  '0370313' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '富野',
  ),
  '0370314' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '福浦',
  ),
  '0370012' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '水野尾',
  ),
  '0370300' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '',
  ),
  '0370203' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町喜良市',
  ),
  '0370403' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '十三',
  ),
  '0370612' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '福山',
  ),
  '0370201' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町川倉',
  ),
  '0370206' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '金木町神原',
  ),
  '0370611' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '神山',
  ),
  '0370533' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '小泊白倉',
  ),
  '0370305' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '中里',
  ),
  '0370309' => 
  array (
    0 => 2,
    1 => '北津軽郡中泊町',
    2 => '八幡',
  ),
  '0370013' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '米田',
  ),
  '0370058' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '錦町',
  ),
  '0370082' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '種井',
  ),
  '0370402' => 
  array (
    0 => 2,
    1 => '五所川原市',
    2 => '太田',
  ),
);
