<?php 

return array (
  5550034 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '福町',
  ),
  5550042 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '西島',
  ),
  5550023 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '花川',
  ),
  5550024 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '野里',
  ),
  5550013 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '千舟',
  ),
  5550012 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '御幣島',
  ),
  5550011 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '竹島',
  ),
  5550001 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '佃',
  ),
  5558502 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '歌島',
    3 => '４丁目６－５',
  ),
  5550000 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '',
  ),
  5550033 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '姫島',
  ),
  5550044 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '百島',
  ),
  5550041 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '中島',
  ),
  5550021 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '歌島',
  ),
  5550043 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '大野',
  ),
  5550025 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '姫里',
  ),
  5550022 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '柏里',
  ),
  5558555 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '西島',
    3 => '１丁目１番６０号',
  ),
  5558501 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '御幣島',
    3 => '１丁目２番１０号',
  ),
  5550031 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '出来島',
  ),
  5550032 => 
  array (
    0 => 27,
    1 => '大阪市西淀川区',
    2 => '大和田',
  ),
);
