<?php 

return array (
  9191332 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '館川',
  ),
  9191512 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '無悪',
  ),
  9190225 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '東谷',
  ),
  9190453 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上中央',
  ),
  9192375 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '旭ケ丘',
  ),
  9190807 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '指中',
  ),
  9190544 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町東中野',
  ),
  9192133 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '久保',
  ),
  9190615 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '池口',
  ),
  9190217 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '杣山',
  ),
  9190611 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '清間',
  ),
  9192363 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '小黒飯',
  ),
  9190485 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町取次',
  ),
  9191516 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '山内',
  ),
  9191331 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '鳥浜',
  ),
  9190813 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '山西方寺',
  ),
  9192216 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '笠原',
  ),
  9190452 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上本町',
  ),
  9190413 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町随応寺',
  ),
  9190321 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '下河北町',
  ),
  9191326 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '田上',
  ),
  9190311 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '田治島町',
  ),
  9191552 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '若狭テクノバレー',
  ),
  9192362 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '田ノ浦',
  ),
  9192127 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '笹谷',
  ),
  9190416 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留下宇和江',
  ),
  9190305 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '徳光町',
  ),
  9190114 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '小倉谷',
  ),
  9190128 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '板取',
  ),
  9190112 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '杣木俣',
  ),
  9190695 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '自由ケ丘',
    3 => '１丁目８－２８',
  ),
  9191543 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '天徳寺',
  ),
  9191521 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '下タ中',
  ),
  9190598 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町長屋',
    3 => '７８',
  ),
  9192294 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '宮崎',
    3 => '８７－１４－２',
  ),
  9190449 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋',
  ),
  9192366 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '神野浦',
  ),
  9192392 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '田ノ浦',
    3 => '',
  ),
  9192221 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '事代',
  ),
  9190741 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '中川',
  ),
  9191528 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '下吉田',
  ),
  9190463 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上昭和',
  ),
  9192124 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '小車田',
  ),
  9190405 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町上小森',
  ),
  9192382 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '東三松',
  ),
  9190632 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '春宮',
  ),
  9190802 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '橋屋',
  ),
  9190522 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町上新庄',
  ),
  9190507 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町五本',
  ),
  9191453 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '小川',
  ),
  9192227 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '若宮',
  ),
  9191544 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '神谷',
  ),
  9190403 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町井向',
  ),
  9191324 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '白屋',
  ),
  9190484 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町安沢',
  ),
  9191592 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '市場',
    3 => '２０－１８',
  ),
  9191138 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '河原市',
  ),
  9191328 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '三十三団地',
  ),
  9191322 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '成願寺',
  ),
  9190222 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '日野',
  ),
  9191125 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '笹田',
  ),
  9190502 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町上関',
  ),
  9191205 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '佐田',
  ),
  9190116 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '古木',
  ),
  9190744 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '北疋田',
  ),
  9190594 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町福島',
    3 => '９字表中道１－１',
  ),
  9191513 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '三田',
  ),
  9191304 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '生倉',
  ),
  9191315 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '高岸',
  ),
  9190465 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上新町',
  ),
  9191392 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '気山',
    3 => '第３１５号１番地の９',
  ),
  9191535 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '若王子',
  ),
  9190595 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町福島',
    3 => '９字表中道１－１',
  ),
  9191502 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '麻生野',
  ),
  9192128 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '岡安',
  ),
  9192215 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '南団地',
  ),
  9191464 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '世久見',
  ),
  9190454 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上日の出',
  ),
  9192125 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '石山',
  ),
  9192121 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '万願寺',
  ),
  9190436 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国中区',
  ),
  9190433 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国平成',
  ),
  9190732 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '鎌谷',
  ),
  9190133 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '新道',
  ),
  9192114 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '野尻',
  ),
  9190736 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '椚',
  ),
  9190805 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '滝',
  ),
  9190117 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '馬上免',
  ),
  9190203 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '牧谷',
  ),
  9191202 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '竹波',
  ),
  9190487 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町正善',
  ),
  9191145 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '金山',
  ),
  9190749 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '北',
  ),
  9191333 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '中央',
  ),
  9190734 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '東山',
  ),
  9191397 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '相田',
    3 => '３８－１',
  ),
  9190314 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '生部町',
  ),
  9191146 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '大薮',
  ),
  9190600 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '',
  ),
  9190227 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '脇本',
  ),
  9190803 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '樋山',
  ),
  9190422 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町沖布目',
  ),
  9192107 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '成海',
  ),
  9190423 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町石仏',
  ),
  9190226 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '清水',
  ),
  9191135 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '五十谷',
  ),
  9190742 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '瓜生',
  ),
  9190126 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '橋立',
  ),
  9191206 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '太田',
  ),
  9190535 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町島',
  ),
  9190543 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町西',
  ),
  9190115 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '上温谷',
  ),
  9190131 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '今庄',
  ),
  9190448 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋北浦',
  ),
  9191203 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '菅浜',
  ),
  9190727 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '下金屋',
  ),
  9190811 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '蓮ケ浦',
  ),
  9190451 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上旭',
  ),
  9190533 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町木部東',
  ),
  9190512 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町宮領',
  ),
  9190698 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '自由ケ丘',
    3 => '１丁目８－１０',
  ),
  9192351 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '山中',
  ),
  9190461 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上緑',
  ),
  9191395 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '気山',
    3 => '１１４',
  ),
  9190623 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '稲越',
  ),
  9190514 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町田島窪',
  ),
  9192353 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '下',
  ),
  9190104 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '燧',
  ),
  9190726 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '笹岡',
  ),
  9192101 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '大島',
  ),
  9190446 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋春日',
  ),
  9190692 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '市姫',
    3 => '３丁目１－１',
  ),
  9190445 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋高田',
  ),
  9190211 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '関ケ鼻',
  ),
  9192386 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '関屋',
  ),
  9190634 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '北金津',
  ),
  9190722 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '畝市野々',
  ),
  9192223 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '紫水ケ丘',
  ),
  9190426 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町いちい野中央',
  ),
  9191147 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '気山',
  ),
  9190515 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町若宮',
  ),
  9191335 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '佐古',
  ),
  9191559 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '下野木',
  ),
  9192292 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '宮崎',
    3 => '７１－７－１',
  ),
  9191325 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '岩屋',
  ),
  9190477 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町田端',
  ),
  9191542 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '井ノ口',
  ),
  9191555 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '武生',
  ),
  9191336 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '向笠',
  ),
  9191526 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '関',
  ),
  9190526 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町上兵庫',
  ),
  9190215 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '奥野々',
  ),
  9190537 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町折戸',
  ),
  9190516 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町福島',
  ),
  9191505 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '長江',
  ),
  9190129 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '孫谷',
  ),
  9190527 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町下兵庫',
  ),
  9190545 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町東荒井',
  ),
  9190216 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '上別所',
  ),
  9191462 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '島の内',
  ),
  9190425 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町いちい野北',
  ),
  9191323 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '倉見',
  ),
  9190119 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '久喜',
  ),
  9190601 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '山室',
  ),
  9190412 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留中',
  ),
  9190806 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '宮谷',
  ),
  9192374 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '高野',
  ),
  9190812 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '柿原',
  ),
  9192384 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '青',
  ),
  9190124 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '八飯',
  ),
  9190524 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町東長田',
  ),
  9191126 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '日向',
  ),
  9192129 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '広岡',
  ),
  9191396 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '能登野',
    3 => '３５－２６－１',
  ),
  9192206 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '上車持',
  ),
  9192103 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '尾内',
  ),
  9191515 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '南',
  ),
  9190597 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町上新庄',
    3 => '４２－１９',
  ),
  9190442 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町寄安',
  ),
  9190118 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '長沢',
  ),
  9192102 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '長井',
  ),
  9192111 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '本郷',
  ),
  9190214 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '中小屋',
  ),
  9190731 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '権世市野々',
  ),
  9192131 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '福谷',
  ),
  9191527 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '上吉田',
  ),
  9190317 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '北山町',
  ),
  9190814 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '青ノ木',
  ),
  9192383 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '日置',
  ),
  9192371 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '中山',
  ),
  9192205 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '下車持',
  ),
  9191533 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '河内',
  ),
  9190223 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '東大道',
  ),
  9190313 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '西大味町',
  ),
  9191504 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '大鳥羽',
  ),
  9192123 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '鹿野',
  ),
  9191557 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '上野木',
  ),
  9191501 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '海士坂',
  ),
  9191454 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '遊子',
  ),
  9191132 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '佐柿',
  ),
  9190737 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '権世',
  ),
  9190492 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町随応寺',
    3 => '１７－１０',
  ),
  9191305 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '北前川',
  ),
  9190462 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上大和',
  ),
  9191131 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '木野',
  ),
  9190136 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '大桐',
  ),
  9190532 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町高柳',
  ),
  9190479 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町高江',
  ),
  9190481 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町千歩寺',
  ),
  9191311 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '藤井',
  ),
  9191531 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '新道',
  ),
  9190224 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '西大道',
  ),
  9190898 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '指中',
    3 => '５９－１１５',
  ),
  9192224 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '薗部',
  ),
  9192364 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '難波江',
  ),
  9190316 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '大村町',
  ),
  9190473 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町本堂',
  ),
  9191551 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '杉山',
  ),
  9191455 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '塩坂越',
  ),
  9190324 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '帆谷町',
  ),
  9190205 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '堂宮',
  ),
  9190101 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '湯尾',
  ),
  9191556 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '玉置',
  ),
  9192207 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '馬居寺',
  ),
  9190474 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町西太郎丸',
  ),
  9192112 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '山田',
  ),
  9191321 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '上野',
  ),
  9190621 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '市姫',
  ),
  9190111 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '杉谷',
  ),
  9191463 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '成出',
  ),
  9190103 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '社谷',
  ),
  9191536 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '三宅',
  ),
  9191558 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '中野木',
  ),
  9191507 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '有田',
  ),
  9190441 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町定重',
  ),
  9190204 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '上野',
  ),
  9190303 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '岩倉町',
  ),
  9190113 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '瀬戸',
  ),
  9190488 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町姫王',
  ),
  9190455 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上',
  ),
  9191393 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '中央',
    3 => '１－１',
  ),
  9190421 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町大針',
  ),
  9190417 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留下相田',
  ),
  9191142 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '興道寺',
  ),
  9190327 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '大土呂町',
  ),
  9191143 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '佐野',
  ),
  9190444 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋三ツ屋',
  ),
  9190804 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '沢',
  ),
  9190482 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中庄',
  ),
  9191334 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '田名',
  ),
  9191100 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '',
  ),
  9192104 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '成和',
  ),
  9192203 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '水明',
  ),
  9191524 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '脇袋',
  ),
  9190435 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国幸',
  ),
  9192115 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '父子',
  ),
  9192356 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '上瀬',
  ),
  9190315 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '西袋町',
  ),
  9190604 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '自由ケ丘',
  ),
  9192365 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '神野',
  ),
  9191144 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '新庄',
  ),
  9192106 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '犬見',
  ),
  9190612 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '桑原',
  ),
  9190304 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '田中町',
  ),
  9192214 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '湯谷',
  ),
  9191301 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '気山',
  ),
  9190125 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '宇津尾',
  ),
  9190135 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '二ツ屋',
  ),
  9191514 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '小原',
  ),
  9190409 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町定広',
  ),
  9192212 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '鐘寄',
  ),
  9190801 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '細呂木',
  ),
  9191541 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '市場',
  ),
  9192381 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '西三松',
  ),
  9192211 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '中津海',
  ),
  9191121 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '和田',
  ),
  9192116 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '岡田',
  ),
  9192385 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '横津海',
  ),
  9190373 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '下東郷町',
  ),
  9190206 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '金粕',
  ),
  9190817 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '坂口',
  ),
  9191553 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '堤',
  ),
  9190221 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '島',
  ),
  9192126 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '佐畑',
  ),
  9190102 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '八乙女',
  ),
  9190748 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '北野',
  ),
  9191525 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '瓜生',
  ),
  9190531 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町今井',
  ),
  9190525 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町徳分田',
  ),
  9190312 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '東大味町',
  ),
  9190424 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町いちい野',
  ),
  9190132 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '南今庄',
  ),
  9191522 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '末野',
  ),
  9190472 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町松木',
  ),
  9190301 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '下細江町',
  ),
  9192122 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '神崎',
  ),
  9191279 => 
  array (
    0 => 18,
    1 => '敦賀市',
    2 => '白木',
  ),
  9190815 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '清王',
  ),
  9190511 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町長畑',
  ),
  9190725 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '前谷',
  ),
  9190517 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町朝日',
  ),
  9190437 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国西の宮',
  ),
  9191201 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '丹生',
  ),
  9190414 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留下屋敷',
  ),
  9191124 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '早瀬',
  ),
  9192229 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '三明',
  ),
  9191503 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '上黒田',
  ),
  9190202 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '鋳物師',
  ),
  9190592 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町下新庄',
    3 => '１－１',
  ),
  9190415 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留下',
  ),
  9190506 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町定旨',
  ),
  9192373 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '小和田',
  ),
  9192226 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '立石',
  ),
  9190213 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '阿久和',
  ),
  9191306 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '南前川',
  ),
  9190432 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国亀ケ久保',
  ),
  9191134 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '宮代',
  ),
  9190733 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '清滝',
  ),
  9190542 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町蔵垣内',
  ),
  9190721 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '牛ノ谷',
  ),
  9190122 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '大門',
  ),
  9192132 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '安川',
  ),
  9192228 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '塩土',
  ),
  9190504 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町御油田',
  ),
  9190121 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '合波',
  ),
  9192135 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '三森',
  ),
  9192222 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '岩神',
  ),
  9192202 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '安土',
  ),
  9190326 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '半田町',
  ),
  9192387 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '六路谷',
  ),
  9190628 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '大溝',
  ),
  9190431 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町為国',
  ),
  9190747 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '御簾尾',
  ),
  9190200 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '',
  ),
  9190127 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '広野',
  ),
  9191534 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '仮屋',
  ),
  9190541 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町東',
  ),
  9191511 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '三生野',
  ),
  9190328 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '新開町',
  ),
  9190546 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町蛸',
  ),
  9190743 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '南疋田',
  ),
  9190724 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '上野',
  ),
  9190201 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '上平吹',
  ),
  9190486 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町布施田新',
  ),
  9190613 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '古屋石塚',
  ),
  9190735 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '後山',
  ),
  9191314 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '能登野',
  ),
  9192354 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '宮尾',
  ),
  9190411 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町藤鷲塚',
  ),
  9190603 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '矢地',
  ),
  9190212 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '鯖波',
  ),
  9190602 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '菅野',
  ),
  9192372 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '高屋',
  ),
  9191312 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '相田',
  ),
  9191316 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '井崎',
  ),
  9190746 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '東田中',
  ),
  9190318 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '北山新保町',
  ),
  9190521 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町下新庄',
  ),
  9190475 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町東太郎丸',
  ),
  9191303 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '三方',
  ),
  9190483 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町石塚',
  ),
  9191506 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '持田',
  ),
  9192352 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '鎌倉',
  ),
  9190401 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町堀越',
  ),
  9192113 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '芝崎',
  ),
  9190697 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '伊井',
    3 => '５字',
  ),
  9191192 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '郷市',
    3 => '２５－２５',
  ),
  9192293 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '宮崎',
    3 => '８７－１４－２',
  ),
  9190633 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '花乃杜',
  ),
  9190404 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町西長田',
  ),
  9191302 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '上瀬',
  ),
  9190723 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '熊坂',
  ),
  9190536 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町木部新保',
  ),
  9190406 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町下小森',
  ),
  9190505 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町河和田',
  ),
  9191208 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '坂尻',
  ),
  9190471 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町金剛寺',
  ),
  9190443 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町正蓮花',
  ),
  9190292 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '東大道',
    3 => '第２９号１番地',
  ),
  9190447 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町中筋大手',
  ),
  9191122 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '松原',
  ),
  9191461 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '海山',
  ),
  9190123 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '荒井',
  ),
  9191554 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '兼田',
  ),
  9192201 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '和田',
  ),
  9192134 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '川上',
  ),
  9190476 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町針原',
  ),
  9190192 => 
  array (
    0 => 18,
    1 => '南条郡南越前町',
    2 => '今庄',
    3 => '第７４号１４番地',
  ),
  9190302 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '上細江町',
  ),
  9192376 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '今寺',
  ),
  9191136 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '中寺',
  ),
  9191207 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '山上',
  ),
  9190513 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町田島',
  ),
  9192204 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '青戸',
  ),
  9192225 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '宮崎',
  ),
  9190325 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '二上町',
  ),
  9190434 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町境',
  ),
  9190322 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '上河北町',
  ),
  9190745 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '次郎丸',
  ),
  9192100 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '',
  ),
  9191532 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '熊川',
  ),
  9190402 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町大牧',
  ),
  9192355 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '日引',
  ),
  9190464 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留上錦',
  ),
  9190616 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '河原井手',
  ),
  9190614 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '伊井',
  ),
  9192361 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '音海',
  ),
  9191133 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '麻生',
  ),
  9190816 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '山十楽',
  ),
  9191137 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '南市',
  ),
  9191141 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '郷市',
  ),
  9191545 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '日笠',
  ),
  9191313 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '横渡',
  ),
  9190418 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町江留下高道',
  ),
  9190503 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町長屋',
  ),
  9191452 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '神子',
  ),
  9190501 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町下関',
  ),
  9191300 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '',
  ),
  9191523 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '安賀里',
  ),
  9191451 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '常神',
  ),
  9190323 => 
  array (
    0 => 18,
    1 => '福井市',
    2 => '太田町',
  ),
  9190407 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町辻',
  ),
  9191327 => 
  array (
    0 => 18,
    1 => '三方上中郡若狭町',
    2 => '東黒田',
  ),
  9191123 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '久々子',
  ),
  9192105 => 
  array (
    0 => 18,
    1 => '大飯郡おおい町',
    2 => '小堀',
  ),
  9190523 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町新庄',
  ),
  9190534 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町清永',
  ),
  9190408 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '春江町木部西方寺',
  ),
  9190547 => 
  array (
    0 => 18,
    1 => '坂井市',
    2 => '坂井町大味',
  ),
  9191204 => 
  array (
    0 => 18,
    1 => '三方郡美浜町',
    2 => '北田',
  ),
  9192200 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '',
  ),
  9190631 => 
  array (
    0 => 18,
    1 => 'あわら市',
    2 => '高塚',
  ),
  9192213 => 
  array (
    0 => 18,
    1 => '大飯郡高浜町',
    2 => '畑',
  ),
);
