<?php 

return array (
  6188525 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '字大山崎',
    3 => '小字小泉２',
  ),
  6180011 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '広瀬',
  ),
  6180024 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '若山台',
  ),
  6180003 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '尺代',
  ),
  6180002 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '東大寺',
  ),
  6180014 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '水無瀬',
  ),
  6188501 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '字円明寺',
    3 => '小字夏目３',
  ),
  6188570 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '桜井',
    3 => '２丁目１－１',
  ),
  6180023 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '桜井台',
  ),
  6180022 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '桜井',
  ),
  6180021 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '百山',
  ),
  6188503 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '若山台',
    3 => '１丁目１－１',
  ),
  6188511 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '字大山崎',
    3 => '小字岸畑２２',
  ),
  6188518 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '大字山崎',
    3 => '５丁目３番１８号',
  ),
  6180091 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '円明寺',
  ),
  6180001 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '山崎',
  ),
  6188558 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '字大山崎',
    3 => '小字鏡田４５－１０１',
  ),
  6188555 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '江川',
    3 => '２丁目１５－１７',
  ),
  6180000 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '',
  ),
  6180012 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '高浜',
  ),
  6180004 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '大沢',
  ),
  6180081 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '下植野',
  ),
  6180013 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '江川',
  ),
  6180071 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '大山崎',
  ),
  6180015 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '青葉',
  ),
  6188567 => 
  array (
    0 => 26,
    1 => '乙訓郡大山崎町',
    2 => '字下植野',
    3 => '小字二階下１３',
  ),
  6188585 => 
  array (
    0 => 27,
    1 => '三島郡島本町',
    2 => '桜井',
    3 => '３丁目１－１',
  ),
);
