<?php 

return array (
  '0630002' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手二条',
  ),
  '0630862' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒二条東',
  ),
  '0630804' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒四条',
  ),
  '0630023' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '平和三条',
  ),
  '0630864' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒四条東',
  ),
  '0630044' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野十四条',
  ),
  '0638607' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒１０条',
    3 => '１３丁目１番１号',
  ),
  '0638608' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十条',
    3 => '１４丁目１０６９番１号',
  ),
  '0630861' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒一条東',
  ),
  '0630841' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒一条西',
  ),
  '0630006' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手六条',
  ),
  '0630868' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒八条東',
  ),
  '0630801' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒一条',
  ),
  '0638585' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒八条',
    3 => '１２丁目１－１',
  ),
  '0630029' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '平和',
  ),
  '0630831' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十一条',
  ),
  '0638641' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似三条',
    3 => '１丁目１－２０コトニ３・１ビル２階',
  ),
  '0630042' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野十二条',
  ),
  '0630041' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野十一条',
  ),
  '0638602' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒四条',
    3 => '５丁目５番２１号',
  ),
  '0630866' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒六条東',
  ),
  '0630814' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似四条',
  ),
  '0630033' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野三条',
  ),
  '0630009' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手',
  ),
  '0630003' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手三条',
  ),
  '0638558' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒二条',
    3 => '４丁目６番２３号',
  ),
  '0630803' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒三条',
  ),
  '0630842' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒二条西',
  ),
  '0630043' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野十三条',
  ),
  '0638501' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十一条',
    3 => '５丁目１０番１号',
  ),
  '0630039' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野九条',
  ),
  '0630021' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '平和一条',
  ),
  '0630001' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手一条',
  ),
  '0630052' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '宮の沢二条',
  ),
  '0630011' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '小別沢',
  ),
  '0630054' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '宮の沢四条',
  ),
  '0630824' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒四条',
  ),
  '0630059' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '宮の沢',
  ),
  '0630829' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒九条',
  ),
  '0630849' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒九条西',
  ),
  '0630830' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十条',
  ),
  '0630037' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野七条',
  ),
  '0630000' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '',
  ),
  '0630032' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野二条',
  ),
  '0630863' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒三条東',
  ),
  '0638612' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似二条',
    3 => '７丁目１番１号',
  ),
  '0630865' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒五条東',
  ),
  '0630062' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西町南',
  ),
  '0638603' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒二条',
    3 => '６丁目１番８号',
  ),
  '0630802' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒二条',
  ),
  '0630051' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '宮の沢一条',
  ),
  '0638645' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒五条西',
    3 => '８丁目１番１号税務大学校札幌研修所内',
  ),
  '0630035' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野五条',
  ),
  '0630869' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒九条東',
  ),
  '0630038' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野八条',
  ),
  '0630823' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒三条',
  ),
  '0638507' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似三条',
    3 => '７丁目５番２２号',
  ),
  '0638510' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西町北',
    3 => '１８丁目１番１号',
  ),
  '0630004' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手四条',
  ),
  '0630811' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似一条',
  ),
  '0630053' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '宮の沢三条',
  ),
  '0630022' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '平和二条',
  ),
  '0630061' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西町北',
  ),
  '0630826' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒六条',
  ),
  '0630031' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野一条',
  ),
  '0630036' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野六条',
  ),
  '0630832' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十二条',
  ),
  '0630825' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒五条',
  ),
  '0638515' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西町南',
    3 => '６丁目１番１号',
  ),
  '0630049' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野',
  ),
  '0630843' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒三条西',
  ),
  '0630813' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似三条',
  ),
  '0630870' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒十条東',
  ),
  '0630836' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十六条',
  ),
  '0630034' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野四条',
  ),
  '0638611' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒一条',
    3 => '７丁目３５番',
  ),
  '0630850' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒十条西',
  ),
  '0630847' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒七条西',
  ),
  '0630846' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒六条西',
  ),
  '0638601' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '二十四軒二条',
    3 => '２丁目３番３０号',
  ),
  '0630848' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒八条西',
  ),
  '0630867' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒七条東',
  ),
  '0630812' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '琴似二条',
  ),
  '0630827' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒七条',
  ),
  '0630833' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十三条',
  ),
  '0638606' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒九条',
    3 => '１４丁目５１６－２５７',
  ),
  '0638580' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西町南',
    3 => '１８丁目１番３４号',
  ),
  '0630005' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手五条',
  ),
  '0630828' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒八条',
  ),
  '0630007' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '山の手七条',
  ),
  '0630844' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒四条西',
  ),
  '0630822' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒二条',
  ),
  '0630012' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '福井',
  ),
  '0630040' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '西野十条',
  ),
  '0630845' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '八軒五条西',
  ),
  '0630834' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十四条',
  ),
  '0630835' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十五条',
  ),
  '0630821' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒一条',
  ),
  '0630837' => 
  array (
    0 => 1,
    1 => '札幌市西区',
    2 => '発寒十七条',
  ),
);
