<?php 

return array (
  7660023 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '吉野',
  ),
  7660201 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '造田',
  ),
  7660026 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '岸上',
  ),
  7660004 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '榎井',
  ),
  7660204 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '勝浦',
  ),
  7660016 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '炭所東',
  ),
  7660017 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '炭所西',
  ),
  7660015 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '長尾',
  ),
  7660024 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '神野',
  ),
  7660027 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '五條',
  ),
  7660025 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '真野',
  ),
  7660203 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '川東',
  ),
  7660007 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '下櫛梨',
  ),
  7660006 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '上櫛梨',
  ),
  7660202 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '中通',
  ),
  7660013 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '東高篠',
  ),
  7660002 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '琴平町',
  ),
  7660003 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '五條',
  ),
  7660012 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '西高篠',
  ),
  7668502 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '榎井',
    3 => '８１７－１０',
  ),
  7660005 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '苗田',
  ),
  7660014 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '羽間',
  ),
  7660022 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '吉野下',
  ),
  7660021 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '四條',
  ),
  7660001 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '琴平町',
  ),
  7660011 => 
  array (
    0 => 37,
    1 => '仲多度郡まんのう町',
    2 => '公文',
  ),
  7668501 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '',
    3 => '８９２－１',
  ),
  7660000 => 
  array (
    0 => 37,
    1 => '仲多度郡琴平町',
    2 => '',
  ),
);
