<?php 

return array (
  4060832 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町竹居',
  ),
  4068601 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町広瀬',
    3 => '７８５東八代合同庁舎内',
  ),
  4060855 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町大窪',
  ),
  4060012 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町熊野堂',
  ),
  4060033 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町小石和',
  ),
  4060804 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町夏目原',
  ),
  4060816 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町竹居',
  ),
  4060044 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町砂原',
  ),
  4060818 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町蕎麦塚',
  ),
  4060025 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町上平井',
  ),
  4060844 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町小山',
  ),
  4060833 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町奈良原',
  ),
  4060032 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町四日市場',
  ),
  4060824 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町増利',
  ),
  4060842 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町石橋',
  ),
  4060814 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町藤野木',
  ),
  4060023 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町八田',
  ),
  4060843 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町前間田',
  ),
  4060014 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町国府',
  ),
  4060823 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町永井',
  ),
  4060003 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町桑戸',
  ),
  4060041 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町東高橋',
  ),
  4068555 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町南',
    3 => '９１７',
  ),
  4060853 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町藤垈',
  ),
  4060817 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町大野寺',
  ),
  4060801 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町成田',
  ),
  4060004 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町小松',
  ),
  4060005 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町加茂',
  ),
  4060821 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町北',
  ),
  4060000 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '',
  ),
  4060011 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町徳条',
  ),
  4060002 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町別田',
  ),
  4060806 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町八千蔵',
  ),
  4060851 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町小黒坂',
  ),
  4060024 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町川中島',
  ),
  4060841 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町大坪',
  ),
  4060022 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町山崎',
  ),
  4060028 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町駅前',
  ),
  4060015 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町鎮目',
  ),
  4060001 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町下岩下',
  ),
  4060046 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町東油川',
  ),
  4060813 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町上黒駒',
  ),
  4060802 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町金川原',
  ),
  4060807 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町二之宮',
  ),
  4060036 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町窪中島',
  ),
  4060013 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町寺本',
  ),
  4060815 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町尾山',
  ),
  4060845 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町坊ケ峰',
  ),
  4060846 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町三椚',
  ),
  4060808 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町国衙',
  ),
  4060034 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町唐柏',
  ),
  4060812 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町下黒駒',
  ),
  4060021 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町松本',
  ),
  4060803 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町井之上',
  ),
  4060834 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町岡',
  ),
  4060811 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町下野原',
  ),
  4060027 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町下平井',
  ),
  4060854 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町寺尾',
  ),
  4060805 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '御坂町栗合',
  ),
  4060035 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町広瀬',
  ),
  4060045 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町井戸',
  ),
  4060043 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町河内',
  ),
  4060825 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町大間田',
  ),
  4060852 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '境川町大黒坂',
  ),
  4060031 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町市部',
  ),
  4060042 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町今井',
  ),
  4068505 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '春日居町寺本',
    3 => '１３６',
  ),
  4060835 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町米倉',
  ),
  4060831 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町高家',
  ),
  4060026 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町中川',
  ),
  4060822 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '八代町南',
  ),
  4068510 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町市部',
    3 => '７７７',
  ),
  4068558 => 
  array (
    0 => 19,
    1 => '笛吹市',
    2 => '石和町唐柏',
    3 => '１０００－４',
  ),
);
