<?php 

return array (
  2100824 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '日ノ出',
  ),
  2108583 => 
  array (
    0 => 14,
    1 => '川崎市幸区',
    2 => '小向東芝町',
    3 => '１',
  ),
  2100826 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '塩浜',
  ),
  2108547 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '千鳥町',
    3 => '３番１号',
  ),
  2100808 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '旭町',
  ),
  2109530 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '田辺新田',
    3 => '１番１号',
  ),
  2100864 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '池上町',
  ),
  2100021 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '元木',
  ),
  2100805 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '伊勢町',
  ),
  2100844 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '渡田新町',
  ),
  2108551 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '日進町',
    3 => '１－５３興和川崎東口ビル',
  ),
  2100832 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '池上新町',
  ),
  2108512 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '塩浜',
    3 => '１丁目１－１',
  ),
  2108502 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
    3 => '１２－１',
  ),
  2100827 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '四谷下町',
  ),
  2108548 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '夜光',
    3 => '２丁目３－２',
  ),
  2100851 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浜町',
  ),
  2100869 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東扇島',
  ),
  2108559 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '富士見',
    3 => '１丁目１－３',
  ),
  2108560 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大川町',
    3 => '２番１号',
  ),
  2108681 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '鈴木町',
    3 => '１－１',
  ),
  2108798 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '１－２',
  ),
  2100842 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '渡田東町',
  ),
  2100023 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小川町',
  ),
  2109533 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '塩浜',
    3 => '４丁目１３－１５',
  ),
  2100855 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '南渡田町',
  ),
  2100834 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大島',
  ),
  2100812 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東門前',
  ),
  2109511 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東扇島',
    3 => '９０',
  ),
  2108544 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
    3 => '１－１０－２ソシオ砂子ビル７階',
  ),
  2100005 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東田町',
  ),
  2100807 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '港町',
  ),
  2109507 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '夜光',
    3 => '１丁目２－１',
  ),
  2100853 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '田島町',
  ),
  2108562 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '富士見',
    3 => '１丁目１－２',
  ),
  2100825 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '出来野',
  ),
  2100803 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '川中島',
  ),
  2100848 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '京町',
  ),
  2108541 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
    3 => '１丁目２番４号',
  ),
  2108552 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東田町',
    3 => '１１－２８',
  ),
  2108666 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
    3 => '８番地',
  ),
  2100814 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '台町',
  ),
  2100836 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大島上町',
  ),
  2100806 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '中島',
  ),
  2100865 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '千鳥町',
  ),
  2100852 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '鋼管通',
  ),
  2100015 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '南町',
  ),
  2100821 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '殿町',
  ),
  2100004 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '宮本町',
  ),
  2100867 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '扇町',
  ),
  2108586 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小川町',
    3 => '１',
  ),
  2108523 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浮島町',
    3 => '７－１',
  ),
  2100833 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '桜本',
  ),
  2108604 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東田町',
    3 => '５－２',
  ),
  2100845 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '渡田山王町',
  ),
  2109582 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '港町',
    3 => '６番１',
  ),
  2108794 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '１－２',
  ),
  2100856 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '田辺新田',
  ),
  2108795 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '１－２',
  ),
  2100813 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '昭和',
  ),
  2100817 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師本町',
  ),
  2100857 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '白石町',
  ),
  2108576 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
    3 => '１丁目８番９号川崎御幸ビル',
  ),
  2100006 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
  ),
  2100862 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浮島町',
  ),
  2109567 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '白石町',
    3 => '２－１',
  ),
  2100801 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '鈴木町',
  ),
  2100866 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '水江町',
  ),
  2100811 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師河原',
  ),
  2100007 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
  ),
  2100868 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '扇島',
  ),
  2108557 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
    3 => '１丁目１－１４ＪＴＢ川崎共同ビル５階',
  ),
  2108522 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '港町',
    3 => '５－１',
  ),
  2100013 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '新川通',
  ),
  2100014 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '貝塚',
  ),
  2100861 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小島町',
  ),
  2100828 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '四谷上町',
  ),
  2108511 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '砂子',
    3 => '１丁目８番９号川崎御幸ビル４階',
  ),
  2100011 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '富士見',
  ),
  2108570 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '東田町',
    3 => '８',
  ),
  2108506 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '塩浜',
    3 => '４丁目１３－１',
  ),
  2108686 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
    3 => '２６－４',
  ),
  2100804 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '藤崎',
  ),
  2100003 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '堀之内町',
  ),
  2100854 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浅野町',
  ),
  2108569 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '日進町',
    3 => '２－１',
  ),
  2100818 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '中瀬',
  ),
  2108540 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '日進町',
    3 => '１－５３興和川崎東口ビル',
  ),
  2100847 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浅田',
  ),
  2108538 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
    3 => '２５番地１',
  ),
  2100841 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '渡田向町',
  ),
  2100000 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '',
  ),
  2100858 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大川町',
  ),
  2109526 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '浮島町',
    3 => '６番１号',
  ),
  2100846 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小田',
  ),
  2108558 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小島町',
    3 => '４－２',
  ),
  2108680 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '鈴木町',
    3 => '１－１',
  ),
  2100838 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '境町',
  ),
  2109588 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '水江町',
    3 => '５－１',
  ),
  2100001 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '本町',
  ),
  2108577 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '宮本町',
    3 => '１',
  ),
  2100837 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '渡田',
  ),
  2100002 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
  ),
  2100025 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '下並木',
  ),
  2100831 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '観音',
  ),
  2100012 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '宮前町',
  ),
  2108537 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '富士見',
    3 => '１丁目１－３',
  ),
  2109555 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師駅前',
    3 => '１丁目１６番１５号',
  ),
  2100026 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '堤根',
  ),
  2100802 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師駅前',
  ),
  2108545 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '夜光',
    3 => '二丁目３番１号',
  ),
  2100822 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '田町',
  ),
  2108565 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '南町',
    3 => '２０－１５',
  ),
  2108504 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '駅前本町',
    3 => '７',
  ),
  2100815 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師公園',
  ),
  2108521 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師町',
    3 => '４－４８',
  ),
  2108531 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '３－１８',
  ),
  2100843 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '小田栄',
  ),
  2108797 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '１－２',
  ),
  2100823 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '江川',
  ),
  2100022 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '池田',
  ),
  2100863 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '夜光',
  ),
  2108532 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '扇町',
    3 => '１２－１',
  ),
  2100816 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '大師町',
  ),
  2108796 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '榎町',
    3 => '１－２',
  ),
  2100024 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '日進町',
  ),
  2100835 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '追分町',
  ),
  2109650 => 
  array (
    0 => 14,
    1 => '川崎市川崎区',
    2 => '水江町',
    3 => '４番１号',
  ),
);
