<?php 

return array (
  5540041 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '北港白津',
  ),
  5540000 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '',
  ),
  5540022 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '春日出中',
  ),
  5540013 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '梅香',
  ),
  5548511 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '島屋',
    3 => '１丁目１－３',
  ),
  5540031 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '桜島',
  ),
  5540024 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '島屋',
  ),
  5540011 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '朝日',
  ),
  5540014 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '四貫島',
  ),
  5540001 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '高見',
  ),
  5540052 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '常吉',
  ),
  5540042 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '北港緑地',
  ),
  5548588 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '常吉',
    3 => '１丁目１－６０',
  ),
  5540051 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '酉島',
  ),
  5540033 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '北港',
  ),
  5548585 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '島屋',
    3 => '６丁目２－７８',
  ),
  5540043 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '夢洲東',
  ),
  5540032 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '梅町',
  ),
  5540021 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '春日出北',
  ),
  5540002 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '伝法',
  ),
  5540012 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '西九条',
  ),
  5540023 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '春日出南',
  ),
  5548501 => 
  array (
    0 => 27,
    1 => '大阪市此花区',
    2 => '春日出北',
    3 => '１丁目８－４',
  ),
);
