<?php 

return array (
  9718164 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜寺廻町',
  ),
  9718182 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町滝尻',
  ),
  9718136 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐三沢町',
  ),
  9718132 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町下矢田',
  ),
  9718125 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜島',
  ),
  9718135 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜金成',
  ),
  9718112 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜南富岡',
  ),
  9718126 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜野田',
  ),
  9718186 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町玉露',
  ),
  9718151 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜岡小名',
  ),
  9718187 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '葉山',
  ),
  9718181 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町本谷',
  ),
  9718133 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町米田',
  ),
  9718102 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜港ケ丘',
  ),
  9718143 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町下蔵持',
  ),
  9718121 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜岩出',
  ),
  9718188 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉もえぎ台',
  ),
  9718134 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町飯田',
  ),
  9718184 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町黒須野',
  ),
  9718172 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉玉露',
  ),
  9718131 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐上矢田町',
  ),
  9718167 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜西君ケ塚町',
  ),
  9718122 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜林城',
  ),
  9718171 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉ケ丘',
  ),
  9718138 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '若葉台',
  ),
  9718183 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町下川',
  ),
  9718166 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜愛宕上',
  ),
  9718141 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町走熊',
  ),
  9718165 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜愛宕町',
  ),
  9718111 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜大原',
  ),
  9718144 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町久保',
  ),
  9718127 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜玉川町',
  ),
  9718169 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜南君ケ塚町',
  ),
  9718123 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜相子島',
  ),
  9718145 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町船戸',
  ),
  9718139 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町鹿島',
  ),
  9718152 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '湘南台',
  ),
  9718137 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '常磐松久須根町',
  ),
  9718162 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜花畑町',
  ),
  9718163 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜中町境',
  ),
  9718161 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜諏訪町',
  ),
  9718146 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町御代',
  ),
  9718142 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '鹿島町上蔵持',
  ),
  9718124 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜住吉',
  ),
  9718101 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜',
  ),
  9718168 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小名浜君ケ塚町',
  ),
  9718185 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '泉町',
  ),
);
