<?php 

return array (
  9860867 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => 'わかば',
  ),
  9862226 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '高白浜',
  ),
  9860834 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '門脇町',
  ),
  9860765 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川林',
  ),
  9862281 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '石浜',
  ),
  9862101 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '沼津',
  ),
  9861334 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町伊勢畑',
  ),
  9860774 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川小森',
  ),
  9862405 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大谷川浜',
  ),
  9868501 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '穀町',
    3 => '１４番１号',
  ),
  9860001 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '水沼',
  ),
  9860025 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '湊町',
  ),
  9860801 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '水明北',
  ),
  9868507 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南光町',
    3 => '２丁目２２０－１',
  ),
  9862212 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '江島',
  ),
  9860836 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南光町',
  ),
  9860011 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '湊',
  ),
  9860872 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '田道町',
  ),
  9861331 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町明神',
  ),
  9860831 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '羽黒町',
  ),
  9862282 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '宮ケ崎',
  ),
  9860828 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '旭町',
  ),
  9862103 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '流留',
  ),
  9862205 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '御前浜',
  ),
  9860878 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新橋',
  ),
  9860833 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '日和が丘',
  ),
  9860103 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中島',
  ),
  9860865 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '丸井戸',
  ),
  9860857 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '築山',
  ),
  9860838 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大手町',
  ),
  9860402 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '津山町横山',
  ),
  9860013 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鹿妻本町',
  ),
  9868585 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '松並',
    3 => '２丁目１４－４',
  ),
  9860202 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北上町橋浦',
  ),
  9860042 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鹿妻南',
  ),
  9862353 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃浦',
  ),
  9862521 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新山浜',
  ),
  9860703 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川蛇王',
  ),
  9860764 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大久保',
  ),
  9862342 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '小積浜',
  ),
  9860321 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町新田',
  ),
  9860761 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川廻館前',
  ),
  9860712 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川北の又',
  ),
  9860802 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '水明南',
  ),
  9860707 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川荒坂',
  ),
  9860016 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '八幡町',
  ),
  9862135 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '渡波',
  ),
  9862351 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '侍浜',
  ),
  9862102 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '沢田',
  ),
  9860805 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大橋',
  ),
  9862355 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '折浜',
  ),
  9860754 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川助作',
  ),
  9860846 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '三河町',
  ),
  9860859 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大街道西',
  ),
  9860708 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川松井田',
  ),
  9862347 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '牧浜',
  ),
  9860844 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '重吉町',
  ),
  9860121 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大森',
  ),
  9860852 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南谷地',
  ),
  9862406 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '前網浜',
  ),
  9862354 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '蛤浜',
  ),
  9862346 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '竹浜',
  ),
  9860113 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '尾ノ崎',
  ),
  9860312 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町城内',
  ),
  9860715 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川深田',
  ),
  9860003 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '井内',
  ),
  9868580 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南境',
    3 => '字新水戸１',
  ),
  9860842 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '潮見町',
  ),
  9860806 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '開北',
  ),
  9860303 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町永井',
  ),
  9861312 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町熊沢',
  ),
  9860858 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '三ツ股',
  ),
  9860021 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '緑町',
  ),
  9860033 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '美園',
  ),
  9860122 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '東福田',
  ),
  9860006 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '高木',
  ),
  9860779 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川田尻畑',
  ),
  9860729 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川天王前',
  ),
  9862116 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '小竹浜',
  ),
  9860771 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大沢',
  ),
  9862133 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '長浜町',
  ),
  9862415 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '小渕浜',
  ),
  9860701 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川西田',
  ),
  9860871 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '清水町',
  ),
  9860709 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川内井田',
  ),
  9860124 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '三輪田',
  ),
  9860032 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '開成',
  ),
  9860024 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '川口町',
  ),
  9860304 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町樫崎',
  ),
  9860826 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鋳銭場',
  ),
  9860114 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '針岡',
  ),
  9860322 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町給人町',
  ),
  9860313 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町中津山',
  ),
  9860773 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川熊田',
  ),
  9860004 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新栄',
  ),
  9860813 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '駅前北通り',
  ),
  9860815 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中里',
  ),
  9862134 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '松原町',
  ),
  9860853 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '門脇',
  ),
  9860753 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川城場',
  ),
  9860102 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '成田',
  ),
  9860864 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新境町',
  ),
  9862204 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '桐ケ崎',
  ),
  9862522 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鮎川大町',
  ),
  9860723 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川立沢',
  ),
  9860700 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '',
  ),
  9860876 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '西山町',
  ),
  9860752 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川五日町',
  ),
  9860821 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '住吉町',
  ),
  9860022 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '魚町',
  ),
  9860824 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '立町',
  ),
  9862241 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '黄金町',
  ),
  9862412 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大原浜',
  ),
  9860115 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '福地',
  ),
  9860811 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '元倉',
  ),
  9860843 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '西浜町',
  ),
  9860832 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '泉町',
  ),
  9860043 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鹿妻北',
  ),
  9860718 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大畑',
  ),
  9860002 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '真野',
  ),
  9862104 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '垂水町',
  ),
  9862202 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '尾浦',
  ),
  9860028 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '松並',
  ),
  9862261 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '女川浜',
  ),
  9860702 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川細浦',
  ),
  9862131 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '浜松町',
  ),
  9862524 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鮎川浜丁',
  ),
  9860131 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '飯野',
  ),
  9860105 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中野',
  ),
  9862251 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '旭が丘',
  ),
  9860751 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川上の山',
  ),
  9860855 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大街道東',
  ),
  9862222 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '飯子浜',
  ),
  9862404 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '寄磯浜',
  ),
  9860101 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '相野谷',
  ),
  9862413 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '清水田浜',
  ),
  9862211 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '出島',
  ),
  9862112 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '後生橋',
  ),
  9862225 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '横浦',
  ),
  9860768 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川御前下',
  ),
  9861333 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町雄勝',
  ),
  9860714 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川蒲の沢',
  ),
  9862136 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '根岸',
  ),
  9860822 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中央',
  ),
  9862245 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '寿町',
  ),
  9862113 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '宇田川町',
  ),
  9860845 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中島町',
  ),
  9862352 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '月浦',
  ),
  9860000 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '',
  ),
  9860727 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川新井田',
  ),
  9860724 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川平井田',
  ),
  9860825 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '穀町',
  ),
  9860866 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '茜平',
  ),
  9860324 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町高須賀',
  ),
  9860763 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川汐見町',
  ),
  9862123 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '伊勢町',
  ),
  9861322 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町分浜',
  ),
  9862242 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '小乗浜',
  ),
  9862344 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鹿立',
  ),
  9860792 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川',
    3 => '字塩入７７番地',
  ),
  9861301 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町船越',
  ),
  9860847 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中浦',
  ),
  9861321 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町水浜',
  ),
  9861313 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町桑浜',
  ),
  9860854 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大街道北',
  ),
  9860323 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町神取',
  ),
  9860742 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川本浜町',
  ),
  9860849 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中屋敷',
  ),
  9860311 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町太田',
  ),
  9860835 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南浜町',
  ),
  9860201 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北上町十三浜',
  ),
  9860713 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川平貝',
  ),
  9862105 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新成',
  ),
  9861303 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町立浜',
  ),
  9868525 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '築山',
    3 => '１丁目９番３１号',
  ),
  9862402 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '谷川浜',
  ),
  9862115 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '万石町',
  ),
  9860726 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川磯の沢',
  ),
  9862401 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '泊浜',
  ),
  9862114 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '塩富町',
  ),
  9860837 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '宜山町',
  ),
  9860762 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川塩入',
  ),
  9862243 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '鷲神浜',
  ),
  9860766 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川黒崎',
  ),
  9860775 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川廻館',
  ),
  9862244 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '桜ケ丘',
  ),
  9860725 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川沼田',
  ),
  9862403 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鮫浦',
  ),
  9862231 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '浦宿浜',
  ),
  9860823 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '中瀬',
  ),
  9860132 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '小船越',
  ),
  9868540 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '魚町',
    3 => '２丁目７－４',
  ),
  9861311 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町大須',
  ),
  9862223 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '野々浜',
  ),
  9860195 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '相野谷',
    3 => '字旧会所前１２－１',
  ),
  9860204 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北上町女川',
  ),
  9860721 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川米広',
  ),
  9861304 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町名振',
  ),
  9862292 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '女川浜',
    3 => '字女川１３６',
  ),
  9862345 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '狐崎浜',
  ),
  9861335 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町下雄勝',
  ),
  9860401 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '津山町柳津',
  ),
  9860301 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町脇谷',
  ),
  9862203 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '竹浦',
  ),
  9860203 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北上町長尾',
  ),
  9860733 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川旭ケ浦',
  ),
  9860123 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '北境',
  ),
  9860777 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川上保呂毛',
  ),
  9860812 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '東中里',
  ),
  9861336 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町上雄勝',
  ),
  9860704 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川森山',
  ),
  9860023 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '田代浜',
  ),
  9862111 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '三和町',
  ),
  9860874 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '双葉町',
  ),
  9860781 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '戸倉',
  ),
  9860031 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南境',
  ),
  9862122 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '幸町',
  ),
  9862526 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '網地浜',
  ),
  9862414 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '小網倉浜',
  ),
  9862121 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '渡波町',
  ),
  9860112 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '長面',
  ),
  9862411 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '給分浜',
  ),
  9860041 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '伊原津',
  ),
  9860778 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川下保呂毛',
  ),
  9860863 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '向陽町',
  ),
  9860803 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '水押',
  ),
  9860814 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南中里',
  ),
  9862525 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '長渡浜',
  ),
  9860104 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '皿貝',
  ),
  9860868 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '恵み野',
  ),
  9860017 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '不動町',
  ),
  9860111 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '釜谷',
  ),
  9860706 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川清水浜',
  ),
  9860722 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大上坊',
  ),
  9860717 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川袖浜',
  ),
  9861302 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町大浜',
  ),
  9862200 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '',
  ),
  9860767 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川中瀬町',
  ),
  9862132 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大宮町',
  ),
  9860856 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大街道南',
  ),
  9861332 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雄勝町小島',
  ),
  9868522 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '蛇田',
    3 => '字西道下７１番地',
  ),
  9862341 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '荻浜',
  ),
  9860861 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '蛇田',
  ),
  9860848 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '新館',
  ),
  9860027 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '明神町',
  ),
  9862293 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '塚浜',
    3 => '字前田１',
  ),
  9860026 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大門町',
  ),
  9860827 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '千石町',
  ),
  9860106 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '馬鞍',
  ),
  9860728 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川天王山',
  ),
  9862232 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '針浜',
  ),
  9862343 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '福貴浦',
  ),
  9860782 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '入谷',
  ),
  9860302 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町倉埣',
  ),
  9860015 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '吉野町',
  ),
  9860877 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '錦町',
  ),
  9860741 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川十日町',
  ),
  9862271 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '清水町',
  ),
  9860862 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => 'あけぼの',
  ),
  9860005 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '大瓜',
  ),
  9862221 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '塚浜',
  ),
  9860732 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大森町',
  ),
  9860731 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川大森',
  ),
  9860875 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '末広町',
  ),
  9862224 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '大石原浜',
  ),
  9860314 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町寺崎',
  ),
  9861111 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鹿又',
  ),
  9860705 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川阿曽',
  ),
  9868555 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '南光町',
    3 => '２丁目２－１',
  ),
  9862523 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '鮎川浜',
  ),
  9860711 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川権現',
  ),
  9860743 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川南町',
  ),
  9860873 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '山下町',
  ),
  9860716 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川平磯',
  ),
  9860851 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '貞山',
  ),
  9862201 => 
  array (
    0 => 4,
    1 => '牡鹿郡女川町',
    2 => '指ケ浜',
  ),
  9860776 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川竹川原',
  ),
  9860305 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '桃生町牛田',
  ),
  9860772 => 
  array (
    0 => 4,
    1 => '本吉郡南三陸町',
    2 => '志津川秋目川',
  ),
  9860841 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '雲雀野町',
  ),
  9862527 => 
  array (
    0 => 4,
    1 => '石巻市',
    2 => '十八成浜',
  ),
);
