<?php 

return array (
  6491325 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '中津川',
  ),
  6491444 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '松瀬',
  ),
  6494117 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '佐部',
  ),
  6496104 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町脇谷',
  ),
  6493516 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '田並上',
  ),
  6496301 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '滝畑',
  ),
  6491536 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '南谷',
  ),
  6493517 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '吐生',
  ),
  6497164 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '窪',
  ),
  6495141 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '市屋',
  ),
  6495339 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '市屋',
  ),
  6495337 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '橋ノ川',
  ),
  6494223 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '川口',
  ),
  6496304 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '中筋日延',
  ),
  6495453 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '南平野',
  ),
  6496226 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '宮',
  ),
  6496551 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '上田井',
  ),
  6496207 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '尼ケ辻',
  ),
  6496315 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '神波',
  ),
  6491123 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '大引',
  ),
  6497192 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大字丁ノ町',
    3 => '２１６０',
  ),
  6494235 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '相瀬',
  ),
  6496425 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中井阪',
  ),
  6495172 => 
  array (
    0 => 30,
    1 => '東牟婁郡太地町',
    2 => '森浦',
  ),
  6493169 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本深谷',
  ),
  6496101 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町善田',
  ),
  6490133 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町下',
  ),
  6496212 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '新田広芝',
  ),
  6492521 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '大古',
  ),
  6496213 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '西国分',
  ),
  6496264 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '新庄',
  ),
  6490434 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町新町',
  ),
  6496616 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西脇',
  ),
  6496402 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北勢田',
  ),
  6496562 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '遠方',
  ),
  6496552 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '嶋',
  ),
  6497216 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町田原',
  ),
  6491332 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '千津川',
  ),
  6493502 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '潮岬',
  ),
  6496205 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '森',
  ),
  6496202 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '根来',
  ),
  6491225 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '方杭',
  ),
  6496427 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西井阪',
  ),
  6493513 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '高富',
  ),
  6491201 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '原谷',
  ),
  6490101 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町下津',
  ),
  6495335 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '築地',
  ),
  6497162 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '笠田中',
  ),
  6496227 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '清水',
  ),
  6497202 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町伏原',
  ),
  6495146 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '中里',
  ),
  6496313 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '楠本',
  ),
  6491232 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '阿尾',
  ),
  6497141 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '上天野',
  ),
  6496631 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '名手市場',
  ),
  6491533 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '山口',
  ),
  6494113 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '津荷',
  ),
  6491324 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '土生',
  ),
  6495100 => 
  array (
    0 => 30,
    1 => '東牟婁郡太地町',
    2 => '',
  ),
  6497172 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '蛭子',
  ),
  6493592 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '串本',
    3 => '１８００',
  ),
  6492104 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '岩崎',
  ),
  6490155 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町大窪',
  ),
  6496563 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '風市',
  ),
  6496201 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '押川',
  ),
  6490123 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町丁',
  ),
  6490146 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町沓掛',
  ),
  6490311 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '辻堂',
  ),
  6494561 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '西川',
  ),
  6492612 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '口和深',
  ),
  6496492 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西大井',
    3 => '３３８',
  ),
  6497136 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '寺尾',
  ),
  6490111 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町方',
  ),
  6494101 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '樫山',
  ),
  6495313 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '狗子ノ川',
  ),
  6496225 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '船戸',
  ),
  6490306 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '初島町浜',
  ),
  6492321 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '保呂',
  ),
  6497166 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '高田',
  ),
  6496312 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '川辺',
  ),
  6491316 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '蛇尾',
  ),
  6497113 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '妙寺',
  ),
  6496112 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町調月',
  ),
  6496258 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '山',
  ),
  6490164 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町上',
  ),
  6497173 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大谷',
  ),
  6495465 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '坂足',
  ),
  6496604 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西野山',
  ),
  6496565 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '杉原',
  ),
  6497201 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町応其',
  ),
  6493162 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本追川',
  ),
  6496222 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '岡田',
  ),
  6496257 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '相谷',
  ),
  6491112 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '網代',
  ),
  6496400 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '',
  ),
  6497111 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大畑',
  ),
  6494221 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '中崎',
  ),
  6496553 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '深田',
  ),
  6491203 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '池田',
  ),
  6496314 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '島',
  ),
  6496424 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '畑野上',
  ),
  6494215 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '大桑',
  ),
  6494192 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '西向',
    3 => '３５９番地',
  ),
  6494453 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '洞尾',
  ),
  6496218 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '南大池',
  ),
  6494111 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '上田原',
  ),
  6495300 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '',
  ),
  6492107 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '市ノ瀬',
  ),
  6494211 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '小森川',
  ),
  6496571 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '上鞆渕',
  ),
  6491537 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '明神川',
  ),
  6492603 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '小河内',
  ),
  6495302 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '市野々',
  ),
  6496272 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '大垣内',
  ),
  6495143 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '八尺鏡野',
  ),
  6497143 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '神田',
  ),
  6496423 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '尾崎',
  ),
  6496335 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '西田井',
  ),
  6494454 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '南平',
  ),
  6497123 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '柏木',
  ),
  6497133 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '三谷',
  ),
  6491535 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '津井',
  ),
  6494234 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '峰',
  ),
  6495147 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '庄',
  ),
  6496521 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '馬宿',
  ),
  6496307 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '北別所',
  ),
  6496615 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '麻生津中',
  ),
  6496522 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '上丹生谷',
  ),
  6496412 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '黒土',
  ),
  6497122 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '新田',
  ),
  6491524 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '羽六',
  ),
  6493511 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '鬮野川',
  ),
  6494565 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '成川',
  ),
  6496111 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町最上',
  ),
  6494236 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '立合川',
  ),
  6492211 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '',
  ),
  6491312 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '三百瀬',
  ),
  6492631 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '太間川',
  ),
  6497115 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '短野',
  ),
  6491101 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '畑',
  ),
  6490307 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '初島町里',
  ),
  6494227 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '大柳',
  ),
  6496417 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西大井',
  ),
  6496606 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '切畑',
  ),
  6492536 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '久木',
  ),
  6492604 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '矢野口',
  ),
  6490435 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町滝川原',
  ),
  6496236 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '曽屋',
  ),
  6496525 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '野上',
  ),
  6494564 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '松根',
  ),
  6495135 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '高遠井',
  ),
  6495142 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '下里',
  ),
  6496317 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '山口西',
  ),
  6497121 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '丁ノ町',
  ),
  6491231 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '小坂',
  ),
  6496214 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '水栖',
  ),
  6492611 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '和深川',
  ),
  6490147 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町青枝',
  ),
  6497163 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '萩原',
  ),
  6490131 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町塩津',
  ),
  6493165 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本中野',
  ),
  6496573 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中鞆渕',
  ),
  6493523 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '和深',
  ),
  6492322 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '内ノ川',
  ),
  6491221 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '志賀',
  ),
  6493166 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本西野川',
  ),
  6496233 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '備前',
  ),
  6491100 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '',
  ),
  6491442 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '江川',
  ),
  6491526 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '宮ノ前',
  ),
  6496514 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '藤井',
  ),
  6496292 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '西野',
    3 => '２０９',
  ),
  6496692 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '名手市場',
    3 => '１４６－４',
  ),
  6496555 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '松井',
  ),
  6496271 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '満屋',
  ),
  6496554 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '別所',
  ),
  6491234 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '比井',
  ),
  6494126 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '姫川',
  ),
  6497194 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大字新田',
    3 => '９４',
  ),
  6496252 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '安上',
  ),
  6496306 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '上黒谷',
  ),
  6494123 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '神野川',
  ),
  6496622 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '後田',
  ),
  6490302 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '山田原',
  ),
  6495466 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '樫原',
  ),
  6493515 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '田並',
  ),
  6497206 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町向島',
  ),
  6496228 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '大町',
  ),
  6497195 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大字妙寺',
    3 => '４６４',
  ),
  6496332 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '宇田森',
  ),
  6495134 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '南大居',
  ),
  6496613 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '横谷',
  ),
  6491113 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '阿戸',
  ),
  6496253 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '紀泉台',
  ),
  6496231 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '川尻',
  ),
  6495338 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '二河',
  ),
  6492524 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '安宅',
  ),
  6495133 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '井鹿',
  ),
  6496124 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町市場',
  ),
  6496243 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '金屋',
  ),
  6496413 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '竹房',
  ),
  6495454 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '熊瀬川',
  ),
  6491315 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '玄子',
  ),
  6492200 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '',
  ),
  6494213 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '西赤木',
  ),
  6494452 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '蔵土',
  ),
  6492533 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '中嶋',
  ),
  6496414 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '打田',
  ),
  6495148 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '下和田',
  ),
  6497203 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町名古曽',
  ),
  6496334 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '北',
  ),
  6492324 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '十九渕',
  ),
  6494106 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '月野瀬',
  ),
  6497215 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町九重',
  ),
  6490163 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町鰈川',
  ),
  6497205 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町名倉',
  ),
  6496217 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '山田',
  ),
  6496447 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西山田',
  ),
  6492201 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '堅田',
  ),
  6497174 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '佐野',
  ),
  6496442 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '神領',
  ),
  6497132 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '教良寺',
  ),
  6491443 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '和佐',
  ),
  6497213 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町嵯峨谷',
  ),
  6497165 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '背ノ山',
  ),
  6496451 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '神通',
  ),
  6496444 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '登尾',
  ),
  6493514 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '有田',
  ),
  6496274 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '金谷',
  ),
  6491233 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '産湯',
  ),
  6496125 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町段',
  ),
  6493512 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '二色',
  ),
  6495312 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '宇久井',
  ),
  6494122 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '西向',
  ),
  6494121 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '古田',
  ),
  6497100 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '',
  ),
  6496331 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '北野',
  ),
  6491323 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '小熊',
  ),
  6496433 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西三谷',
  ),
  6494116 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '中湊',
  ),
  6493632 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '須江',
  ),
  6496421 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '田中馬場',
  ),
  6496401 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '重行',
  ),
  6494125 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '姫',
  ),
  6496592 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '粉河',
    3 => '８０７',
  ),
  6490315 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '山地',
  ),
  6496614 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '赤沼田',
  ),
  6496203 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '桜台',
  ),
  6492538 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '小川',
  ),
  6494455 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '三尾川',
  ),
  6491522 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '古井',
  ),
  6495137 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '小匠',
  ),
  6496232 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '荊本',
  ),
  6495145 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '浦神',
  ),
  6496338 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '府中',
  ),
  6496235 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '西野',
  ),
  6490144 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町橘本',
  ),
  6491132 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '衣奈',
  ),
  6496221 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '溝川',
  ),
  6493518 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '有田上',
  ),
  6496248 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '中黒',
  ),
  6496242 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '赤垣内',
  ),
  6490142 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町中',
  ),
  6497146 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '星山',
  ),
  6491322 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '若野',
  ),
  6491342 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '藤田町吉田',
  ),
  6490162 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町小原',
  ),
  6496162 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '竹房',
  ),
  6490432 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町東',
  ),
  6496605 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '江川中',
  ),
  6496524 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西川原',
  ),
  6496541 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '井田',
  ),
  6496564 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '勝神',
  ),
  6497144 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '志賀',
  ),
  6496326 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '和佐中',
  ),
  6496513 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中津川',
  ),
  6490151 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町曽根田',
  ),
  6497131 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '山崎',
  ),
  6496251 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '境谷',
  ),
  6496426 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '下井阪',
  ),
  6496302 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '湯屋谷',
  ),
  6495332 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '朝日',
  ),
  6496443 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北中',
  ),
  6492195 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '朝来',
    3 => '６７０',
  ),
  6492102 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '岩田',
  ),
  6494105 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '宇津木',
  ),
  6495333 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '北浜',
  ),
  6495336 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '湯川',
  ),
  6491532 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '印南原',
  ),
  6496211 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '東坂本',
  ),
  6492525 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '塩野',
  ),
  6492103 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '生馬',
  ),
  6496572 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '下鞆渕',
  ),
  6494115 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '古座',
  ),
  6496261 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '小倉',
  ),
  6491212 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '小中',
  ),
  6491500 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '',
  ),
  6491528 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '西ノ地',
  ),
  6490143 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町小松原',
  ),
  6492537 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '宇津木',
  ),
  6491104 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '江ノ駒',
  ),
  6492100 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '',
  ),
  6491311 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '平川',
  ),
  6493151 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '大鎌',
  ),
  6497103 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '広口',
  ),
  6497207 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町大野',
  ),
  6496123 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町神田',
  ),
  6497104 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '平',
  ),
  6490301 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '下中島',
  ),
  6494442 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '佐田',
  ),
  6493524 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '里川',
  ),
  6496623 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '藤崎',
  ),
  6493161 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本中',
  ),
  6494112 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '田原',
  ),
  6494224 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '高瀬',
  ),
  6490141 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町小南',
  ),
  6496411 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '広野',
  ),
  6496593 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '粉河',
    3 => '４１２',
  ),
  6491102 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '中',
  ),
  6491534 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '印南',
  ),
  6490154 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町笠畑',
  ),
  6496263 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '下三毛',
  ),
  6491121 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '吹井',
  ),
  6496103 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町野田原',
  ),
  6497137 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '兄井',
  ),
  6494102 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '楠',
  ),
  6496206 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '堀口',
  ),
  6496208 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '今畑',
  ),
  6496337 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '田屋',
  ),
  6492621 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '周参見',
  ),
  6496224 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '山崎',
  ),
  6494214 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '宇筒井',
  ),
  6497171 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '大薮',
  ),
  6496318 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '藤田',
  ),
  6490431 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町畑',
  ),
  6496322 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '和佐関戸',
  ),
  6495132 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '中ノ川',
  ),
  6495144 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '粉白',
  ),
  6496305 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '谷',
  ),
  6496602 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '平野',
  ),
  6495464 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '直柱',
  ),
  6494216 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '小川',
  ),
  6493633 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '大島',
  ),
  6492532 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '安居',
  ),
  6496512 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東毛',
  ),
  6497114 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '西飯降',
  ),
  6496434 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中三谷',
  ),
  6496192 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町元',
    3 => '３８１',
  ),
  6490313 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '千田',
  ),
  6494451 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '大川',
  ),
  6490436 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町道',
  ),
  6496561 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '荒見',
  ),
  6490437 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町滝',
  ),
  6497101 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '東谷',
  ),
  6496223 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '高塚',
  ),
  6491134 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '戸津井',
  ),
  6497145 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '日高',
  ),
  6496431 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '南中',
  ),
  6492331 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '平',
  ),
  6494212 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '田川',
  ),
  6491200 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '',
  ),
  6490153 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町興',
  ),
  6490421 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '糸我町中番',
  ),
  6496241 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '波分',
  ),
  6492511 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '日置',
  ),
  6495136 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '長井',
  ),
  6496215 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '中迫',
  ),
  6496256 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '金池',
  ),
  6492326 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '椿',
  ),
  6496333 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '永穂',
  ),
  6492531 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '口ケ谷',
  ),
  6495331 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '天満',
  ),
  6491131 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '小引',
  ),
  6490192 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町丸田',
    3 => '２１７－１',
  ),
  6492106 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '南紀の台',
  ),
  6496511 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '猪垣',
  ),
  6496441 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東山田',
  ),
  6491441 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '山野',
  ),
  6492534 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '寺山',
  ),
  6495452 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '小阪',
  ),
  6495371 => 
  array (
    0 => 30,
    1 => '東牟婁郡太地町',
    2 => '太地',
  ),
  6490156 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町百垣内',
  ),
  6496416 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '上野',
  ),
  6496405 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東大井',
  ),
  6491525 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '古屋',
  ),
  6494114 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '上野山',
  ),
  6492332 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '栄',
  ),
  6496503 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '長田中',
  ),
  6496504 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '南志野',
  ),
  6490422 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '糸我町西',
  ),
  6496493 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '西三谷',
    3 => '９３０',
  ),
  6490312 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '星尾',
  ),
  6496418 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '久留壁',
  ),
  6497167 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '移',
  ),
  6496403 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '南勢田',
  ),
  6494232 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '一雨',
  ),
  6496601 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '名手上',
  ),
  6496336 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '小豆島',
  ),
  6496121 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町段新田',
  ),
  6493168 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本根倉',
  ),
  6495451 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '口色川',
  ),
  6496324 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '祢宜',
  ),
  6491122 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '神谷',
  ),
  6496624 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '王子',
  ),
  6496452 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中畑',
  ),
  6493631 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '樫野',
  ),
  6496311 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '里',
  ),
  6496204 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '今中',
  ),
  6496603 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '名手下',
  ),
  6497155 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '島',
  ),
  6494222 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '直見',
  ),
  6496612 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北涌',
  ),
  6497161 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '笠田東',
  ),
  6492101 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '岡',
  ),
  6495303 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '井関',
  ),
  6490161 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町小畑',
  ),
  6496254 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '原',
  ),
  6496502 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北長田',
  ),
  6496122 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町元',
  ),
  6492522 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '矢田',
  ),
  6493142 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '江住',
  ),
  6491527 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '島田',
  ),
  6490317 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '古江見',
  ),
  6496532 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '中山',
  ),
  6496273 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '東田中',
  ),
  6497151 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '東渋田',
  ),
  6496255 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '西安上',
  ),
  6492333 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '中',
  ),
  6495171 => 
  array (
    0 => 30,
    1 => '東牟婁郡太地町',
    2 => '太地',
  ),
  6492535 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '向平',
  ),
  6495301 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '那智山',
  ),
  6493153 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '大谷',
  ),
  6490121 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町丸田',
  ),
  6493503 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '串本',
  ),
  6494217 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '山手',
  ),
  6496323 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '井ノ口',
  ),
  6497175 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '広浦',
  ),
  6490303 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '新堂',
  ),
  6497142 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '下天野',
  ),
  6495462 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '田垣内',
  ),
  6496542 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東野',
  ),
  6496435 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東三谷',
  ),
  6494124 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '伊串',
  ),
  6496445 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '豊田',
  ),
  6491103 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '門前',
  ),
  6490122 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町黒田',
  ),
  6493167 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本平野',
  ),
  6493141 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '見老津',
  ),
  6495304 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '川関',
  ),
  6492600 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '',
  ),
  6497112 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '中飯降',
  ),
  6496246 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '吉田',
  ),
  6493510 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => 'サンゴ台',
  ),
  6496526 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東川原',
  ),
  6492192 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '朝来',
    3 => '７６３',
  ),
  6496219 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '北大池',
  ),
  6496262 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '上三毛',
  ),
  6496428 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '東国分',
  ),
  6497214 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町竹尾',
  ),
  6492523 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '田野井',
  ),
  6490145 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町市坪',
  ),
  6493500 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '',
  ),
  6490132 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町梅田',
  ),
  6494226 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '明神',
  ),
  6491314 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '早藤',
  ),
  6492325 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '富田',
  ),
  6494444 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '長追',
  ),
  6490152 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町引尾',
  ),
  6496404 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '赤尾',
  ),
  6491133 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '三尾川',
  ),
  6493164 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本東栗垣内',
  ),
  6491211 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '荊木',
  ),
  6497204 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町小田',
  ),
  6491202 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '萩原',
  ),
  6492323 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '庄川',
  ),
  6494103 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '池野山',
  ),
  6494233 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '立合',
  ),
  6492539 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '城',
  ),
  6496245 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '中島',
  ),
  6496407 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '池田新',
  ),
  6496406 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北大井',
  ),
  6491521 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '美里',
  ),
  6496321 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '布施屋',
  ),
  6495131 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '西中野川',
  ),
  6496415 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '窪',
  ),
  6493501 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '出雲',
  ),
  6497102 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '滝',
  ),
  6494563 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '平井',
  ),
  6495311 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '高津気',
  ),
  6496234 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '高瀬',
  ),
  6491523 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '樮川',
  ),
  6491300 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '',
  ),
  6496102 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町黒川',
  ),
  6496200 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '',
  ),
  6490112 => 
  array (
    0 => 30,
    1 => '海南市',
    2 => '下津町大崎',
  ),
  6491213 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '高家',
  ),
  6496316 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '上野',
  ),
  6490314 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '野',
  ),
  6496432 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '古和田',
  ),
  6491321 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '入野',
  ),
  6496446 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '枇杷谷',
  ),
  6496494 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '上野',
    3 => '１２－５',
  ),
  6495461 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '大野',
  ),
  6496595 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '粉河',
    3 => '４６３２',
  ),
  6492105 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '朝来',
  ),
  6496161 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '高野',
  ),
  6494562 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '下露',
  ),
  6491341 => 
  array (
    0 => 30,
    1 => '御坊市',
    2 => '藤田町藤井',
  ),
  6497134 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '宮本',
  ),
  6496244 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '畑毛',
  ),
  6494441 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '添野川',
  ),
  6496308 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '落合',
  ),
  6495334 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '勝浦',
  ),
  6494443 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '真砂',
  ),
  6491331 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '鐘巻',
  ),
  6492198 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '岩田',
    3 => '２４８３－１',
  ),
  6491313 => 
  array (
    0 => 30,
    1 => '日高郡日高川町',
    2 => '伊藤川',
  ),
  6491531 => 
  array (
    0 => 30,
    1 => '日高郡印南町',
    2 => '立石',
  ),
  6497154 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '西渋田',
  ),
  6494104 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '高池',
  ),
  6496621 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '名手西野',
  ),
  6496275 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '吐前',
  ),
  6496105 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '桃山町大原',
  ),
  6497212 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町上中',
  ),
  6493143 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '里野',
  ),
  6491111 => 
  array (
    0 => 30,
    1 => '日高郡由良町',
    2 => '里',
  ),
  6493521 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '江田',
  ),
  6492193 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '岩田',
    3 => '４５４',
  ),
  6494231 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '鶴川',
  ),
  6492602 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '大附',
  ),
  6495314 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '浜ノ宮',
  ),
  6496611 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '穴伏',
  ),
  6491223 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '小浦',
  ),
  6496501 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '北志野',
  ),
  6492108 => 
  array (
    0 => 30,
    1 => '西牟婁郡上富田町',
    2 => '下鮎川',
  ),
  6497153 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '御所',
  ),
  6493522 => 
  array (
    0 => 30,
    1 => '東牟婁郡串本町',
    2 => '田子',
  ),
  6497152 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '星川',
  ),
  6496216 => 
  array (
    0 => 30,
    1 => '岩出市',
    2 => '野上野',
  ),
  6492601 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '小附',
  ),
  6492334 => 
  array (
    0 => 30,
    1 => '西牟婁郡白浜町',
    2 => '才野',
  ),
  6496422 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '花野',
  ),
  6490304 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '箕島',
  ),
  6497135 => 
  array (
    0 => 30,
    1 => '伊都郡かつらぎ町',
    2 => '平沼田',
  ),
  6490300 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '',
  ),
  6497211 => 
  array (
    0 => 30,
    1 => '橋本市',
    2 => '高野口町下中',
  ),
  6490433 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮原町須谷',
  ),
  6493152 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '防己',
  ),
  6495463 => 
  array (
    0 => 30,
    1 => '東牟婁郡那智勝浦町',
    2 => '高野',
  ),
  6490305 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '港町',
  ),
  6493163 => 
  array (
    0 => 30,
    1 => '西牟婁郡すさみ町',
    2 => '佐本西栗垣内',
  ),
  6496303 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '平岡',
  ),
  6496339 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '弘西',
  ),
  6494225 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '潤野',
  ),
  6496531 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '粉河',
  ),
  6491222 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '小池',
  ),
  6496325 => 
  array (
    0 => 30,
    1 => '和歌山市',
    2 => '下和佐',
  ),
  6490316 => 
  array (
    0 => 30,
    1 => '有田市',
    2 => '宮崎町',
  ),
  6494100 => 
  array (
    0 => 30,
    1 => '東牟婁郡古座川町',
    2 => '',
  ),
  6496523 => 
  array (
    0 => 30,
    1 => '紀の川市',
    2 => '下丹生谷',
  ),
  6491224 => 
  array (
    0 => 30,
    1 => '日高郡日高町',
    2 => '津久野',
  ),
);
