<?php 

return array (
  2400031 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '藤塚町',
  ),
  2400004 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岩間町',
  ),
  2400052 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '西谷町',
  ),
  2400051 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '上菅田町',
  ),
  2400043 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '坂本町',
  ),
  2400195 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '長坂',
    3 => '１丁目３－２',
  ),
  2400198 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '上山口',
    3 => '１５６０－３９',
  ),
  2400035 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '今井町',
  ),
  2400103 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '佐島',
  ),
  2400116 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '下山口',
  ),
  2408515 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '神戸町',
    3 => '１３４横浜ビジネスパークイーストタワー',
  ),
  2400021 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '保土ケ谷町',
  ),
  2400034 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '境木町',
  ),
  2400011 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '桜ケ丘',
  ),
  2400111 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '一色',
  ),
  2408521 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岩井町',
    3 => '２１５',
  ),
  2408612 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岩井町',
    3 => '１－７－４Ｆ',
  ),
  2400017 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '花見台',
  ),
  2400062 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岡沢町',
  ),
  2400022 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '西久保町',
  ),
  2400063 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '鎌谷町',
  ),
  2400053 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '新井町',
  ),
  2400016 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '初音ケ丘',
  ),
  2400046 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '仏向西',
  ),
  2400045 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '川島町',
  ),
  2400026 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '権太坂',
  ),
  2400014 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '霞台',
  ),
  2400012 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '月見台',
  ),
  2400064 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '峰岡町',
  ),
  2400041 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '東川島町',
  ),
  2400197 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '上山口',
    3 => '１５６０－４４',
  ),
  2400061 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '峰沢町',
  ),
  2400067 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '常盤台',
  ),
  2400036 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '新桜ケ丘',
  ),
  2400013 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '帷子町',
  ),
  2400100 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '',
  ),
  2408501 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '常盤台',
    3 => '７９－１',
  ),
  2400032 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '法泉',
  ),
  2400003 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '天王町',
  ),
  2400006 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '星川',
  ),
  2400196 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '長坂',
    3 => '２丁目６－１',
  ),
  2400005 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '神戸町',
  ),
  2400106 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '子安',
  ),
  2400108 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '佐島の丘',
  ),
  2400015 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岩崎町',
  ),
  2400065 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '和田',
  ),
  2400001 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '川辺町',
  ),
  2400113 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '長柄',
  ),
  2408550 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '帷子町',
    3 => '２丁目６４',
  ),
  2400105 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '秋谷',
  ),
  2400025 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '狩場町',
  ),
  2400066 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '釜台町',
  ),
  2400002 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '宮田町',
  ),
  2400102 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '荻野',
  ),
  2400044 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '仏向町',
  ),
  2400115 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '上山口',
  ),
  2400033 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '境木本町',
  ),
  2400000 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '',
  ),
  2400042 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '上星川',
  ),
  2400007 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '明神台',
  ),
  2400112 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '堀内',
  ),
  2400192 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '堀内',
    3 => '２１３５',
  ),
  2400107 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '湘南国際村',
  ),
  2400024 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '瀬戸ケ谷町',
  ),
  2400114 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '木古庭',
  ),
  2400023 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '岩井町',
  ),
  2400104 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '芦名',
  ),
  2400101 => 
  array (
    0 => 14,
    1 => '横須賀市',
    2 => '長坂',
  ),
  2400193 => 
  array (
    0 => 14,
    1 => '三浦郡葉山町',
    2 => '上山口',
    3 => '１５６０－３５',
  ),
  2408540 => 
  array (
    0 => 14,
    1 => '横浜市保土ケ谷区',
    2 => '川辺町',
    3 => '２－１０',
  ),
);
