<?php 

return array (
  '0830001' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '旭町',
  ),
  '0830020' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '大通南',
  ),
  '0830033' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '利別南町',
  ),
  '0830042' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '千代田',
  ),
  '0830092' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '東二条',
  ),
  '0830002' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '清見',
  ),
  '0830090' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '大通',
  ),
  '0830021' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '西一条',
  ),
  '0830045' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '富岡',
  ),
  '0838650' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '字西一条',
    3 => '７丁目',
  ),
  '0830022' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '西二条',
  ),
  '0830031' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '利別西町',
  ),
  '0830046' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '東台',
  ),
  '0830032' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '利別東町',
  ),
  '0830091' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '東一条',
  ),
  '0830041' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '川合',
  ),
  '0830004' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '様舞',
  ),
  '0830034' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '利別本町',
  ),
  '0838585' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '字昭栄',
    3 => '４９番地６',
  ),
  '0830044' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '青山',
  ),
  '0830047' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '昭栄',
  ),
  '0830003' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '清見ケ丘',
  ),
  '0830000' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '',
  ),
  '0830043' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '豊田',
  ),
  '0830023' => 
  array (
    0 => 1,
    1 => '中川郡池田町',
    2 => '西三条',
  ),
);
