<?php 

return array (
  2950001 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町久保',
  ),
  2950004 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町瀬戸',
  ),
  2950023 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町川口',
  ),
  2950025 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町千田',
  ),
  2950002 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町川合',
  ),
  2950005 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町牧田',
  ),
  2950024 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町平磯',
  ),
  2950103 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '白浜町滝口',
  ),
  2950021 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町平舘',
  ),
  2950012 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町南朝夷',
  ),
  2950101 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '白浜町乙浜',
  ),
  2950013 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町大貫',
  ),
  2950006 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町宇田',
  ),
  2950011 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町北朝夷',
  ),
  2950192 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '白浜町白浜',
    3 => '３４６７番地１',
  ),
  2950022 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町忽戸',
  ),
  2950003 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町白子',
  ),
  2958601 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町瀬戸',
    3 => '２２９６番地６',
  ),
  2950027 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町白間津',
  ),
  2950014 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町川戸',
  ),
  2950026 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '千倉町大川',
  ),
  2950104 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '白浜町根本',
  ),
  2950102 => 
  array (
    0 => 12,
    1 => '南房総市',
    2 => '白浜町白浜',
  ),
);
