<?php 

return array (
  7750010 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '牟岐浦',
  ),
  7750302 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '奥浦',
  ),
  7750512 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '宍喰浦',
  ),
  7750003 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '辺川',
  ),
  7750310 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '大井',
  ),
  7750507 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '広岡',
  ),
  7750203 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '大里',
  ),
  7750412 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '小川',
  ),
  7750202 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '四方原',
  ),
  7750002 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '橘',
  ),
  7750301 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '鞆浦',
  ),
  7750007 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '内妻',
  ),
  7750200 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '',
  ),
  7750306 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '櫛川',
  ),
  7750509 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '塩深',
  ),
  7750004 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '川長',
  ),
  7750505 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '芥附',
  ),
  7750415 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '相川',
  ),
  7750000 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '',
  ),
  7750001 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '河内',
  ),
  7750206 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '熟田',
  ),
  7750005 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '灘',
  ),
  7750508 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '小谷',
  ),
  7750502 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '久保',
  ),
  7750012 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '牟岐浦',
  ),
  7750013 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '牟岐浦',
  ),
  7750303 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '高園',
  ),
  7750411 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '平井',
  ),
  7750205 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '吉野',
  ),
  7750101 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '浅川',
  ),
  7750503 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '日比原',
  ),
  7750307 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '芝',
  ),
  7750304 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '野江',
  ),
  7750308 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '吉田',
  ),
  7750513 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '宍喰浦',
  ),
  7750511 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '久尾',
  ),
  7750006 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '中村',
  ),
  7750295 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '大里',
    3 => '字上中須１２８',
  ),
  7750011 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '牟岐浦',
  ),
  7750413 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '神野',
  ),
  7750305 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '中山',
  ),
  7750309 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '富田',
  ),
  7750204 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '多良',
  ),
  7750510 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '船津',
  ),
  7750414 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '若松',
  ),
  7758570 => 
  array (
    0 => 36,
    1 => '海部郡牟岐町',
    2 => '大字中村',
    3 => '字本村７－４',
  ),
  7750595 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '久保',
    3 => '字久保４９',
  ),
  7750395 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '奥浦',
    3 => '字新町４４',
  ),
  7750501 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '宍喰浦',
  ),
  7750506 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '角坂',
  ),
  7750504 => 
  array (
    0 => 36,
    1 => '海部郡海陽町',
    2 => '尾崎',
  ),
);
