<?php 

return array (
  8060039 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西王子町',
  ),
  8060048 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '樋口町',
  ),
  8060024 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '南八千代町',
  ),
  8060026 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西神原町',
  ),
  8060069 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '茶売町',
  ),
  8068540 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岸の浦',
    3 => '１丁目５－１０',
  ),
  8060042 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '桜ケ丘町',
  ),
  8068510 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '３丁目１５番３号',
  ),
  8068570 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '３丁目１－７',
  ),
  8060036 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西曲里町',
  ),
  8060045 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '竹末',
  ),
  8060059 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '萩原',
  ),
  8060027 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '菅原町',
  ),
  8060035 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東曲里町',
  ),
  8060000 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '',
  ),
  8060058 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '鉄竜',
  ),
  8060065 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '養福寺町',
  ),
  8068679 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '１丁目５－１７',
  ),
  8060015 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '元城町',
  ),
  8060066 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '若葉',
  ),
  8060005 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '舟町',
  ),
  8060062 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '別当町',
  ),
  8068501 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岸の浦',
    3 => '１丁目８－１',
  ),
  8060034 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岸の浦',
  ),
  8060017 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西川頭町',
  ),
  8068686 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '３丁目２－２',
  ),
  8060038 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '南王子町',
  ),
  8060006 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '屋敷',
  ),
  8060063 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '市瀬',
  ),
  8068586 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東浜町',
    3 => '１－１',
  ),
  8060057 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '鉄王',
  ),
  8060054 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '西鳴水',
  ),
  8060067 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '引野',
  ),
  8060053 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '大畑町',
  ),
  8060043 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '青山',
  ),
  8060051 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東鳴水',
  ),
  8068567 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '築地町',
    3 => '１－１',
  ),
  8068585 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東曲里町',
    3 => '３－１',
  ),
  8068543 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '１丁目１－１',
  ),
  8060037 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東王子町',
  ),
  8060011 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '紅梅',
  ),
  8060064 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '割子川',
  ),
  8060025 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東神原町',
  ),
  8060013 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '清納',
  ),
  8060022 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '藤田',
  ),
  8060030 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '山寺町',
  ),
  8060032 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '筒井町',
  ),
  8068666 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '１丁目４－１',
  ),
  8060046 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '森下町',
  ),
  8060031 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '熊西',
  ),
  8060044 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '相生町',
  ),
  8060018 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '平尾町',
  ),
  8068612 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '１丁目３－１８',
  ),
  8068558 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '青山',
    3 => '３丁目３－１',
  ),
  8060003 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '田町',
  ),
  8060033 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岡田町',
  ),
  8060041 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '皇后崎町',
  ),
  8060004 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎城石',
  ),
  8060001 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '築地町',
  ),
  8068555 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岸の浦',
    3 => '１丁目５－５',
  ),
  8060023 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '八千代町',
  ),
  8060055 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '幸神',
  ),
  8060047 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '鷹の巣',
  ),
  8068511 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
    3 => '１丁目１－１',
  ),
  8060002 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東浜町',
  ),
  8060052 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '鳴水町',
  ),
  8060021 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '黒崎',
  ),
  8060056 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '小鷺田町',
  ),
  8060028 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '熊手',
  ),
  8068509 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '岸の浦',
    3 => '１丁目５－１０',
  ),
  8060049 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '穴生',
  ),
  8060012 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '陣山',
  ),
  8060016 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '河桃町',
  ),
  8060014 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '東川頭町',
  ),
  8060068 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '別所町',
  ),
  8060061 => 
  array (
    0 => 40,
    1 => '北九州市八幡西区',
    2 => '京良城町',
  ),
);
