<?php 

return array (
  5440005 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '中川',
  ),
  5448686 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '桃谷',
    3 => '１丁目３番２３号',
  ),
  5440034 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '桃谷',
  ),
  5440014 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽東',
  ),
  5440025 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '生野東',
  ),
  5440013 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽中',
  ),
  5440033 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '勝山北',
  ),
  5448666 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽西',
    3 => '１丁目８－１',
  ),
  5440001 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '新今里',
  ),
  5440023 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '林寺',
  ),
  5440022 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '舎利寺',
  ),
  5440024 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '生野西',
  ),
  5440000 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '',
  ),
  5448585 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '小路東',
    3 => '５丁目５番２０号',
  ),
  5440003 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '小路東',
  ),
  5440004 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽北',
  ),
  5440015 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽南',
  ),
  5440011 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '田島',
  ),
  5440021 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '勝山南',
  ),
  5440012 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '巽西',
  ),
  5440006 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '中川東',
  ),
  5448501 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '勝山南',
    3 => '３丁目１－１９',
  ),
  5448555 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '勝山北',
    3 => '５丁目２２－１４',
  ),
  5440032 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '中川西',
  ),
  5440002 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '小路',
  ),
  5440031 => 
  array (
    0 => 27,
    1 => '大阪市生野区',
    2 => '鶴橋',
  ),
);
