<?php 

return array (
  7640006 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '日の出町',
  ),
  7648520 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '西港町',
    3 => '１７',
  ),
  7640002 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '家中',
  ),
  7640036 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '見立',
  ),
  7640028 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '葛原',
  ),
  7648503 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東港町',
    3 => '１－１',
  ),
  7640027 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '道福寺',
  ),
  7640001 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東新町',
  ),
  7640013 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '京町',
  ),
  7640040 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '佐柳',
  ),
  7640035 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '奥白方',
  ),
  7640025 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '寿町',
  ),
  7640032 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '三井',
  ),
  7648511 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '本通',
    3 => '３丁目１－４８',
  ),
  7640021 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '堀江',
  ),
  7648507 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '桜川',
    3 => '２丁目１－９７',
  ),
  7640034 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '山階',
  ),
  7640031 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '庄',
  ),
  7640003 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '元町',
  ),
  7648502 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '',
    3 => '南鴨２００－１',
  ),
  7640038 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東白方',
  ),
  7648505 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '大字山階',
    3 => '４５５',
  ),
  7640015 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '西浜',
  ),
  7640018 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東港町',
  ),
  7640004 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '仲ノ町',
  ),
  7640033 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '青木',
  ),
  7640022 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '北鴨',
  ),
  7640050 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '高見',
  ),
  7640016 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東浜',
  ),
  7640026 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '南鴨',
  ),
  7640011 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '栄町',
  ),
  7640024 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '幸町',
  ),
  7640000 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '',
  ),
  7640005 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '大通り',
  ),
  7640012 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '桜川',
  ),
  7648508 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東浜',
    3 => '６－３０',
  ),
  7640017 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '西港町',
  ),
  7648510 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '東港町',
    3 => '７－８',
  ),
  7640014 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '本通',
  ),
  7648501 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '栄町',
    3 => '１丁目１－９１',
  ),
  7640023 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '若葉町',
  ),
  7640037 => 
  array (
    0 => 37,
    1 => '仲多度郡多度津町',
    2 => '西白方',
  ),
);
