<?php 

return array (
  2140011 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '布田',
  ),
  2140002 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅野戸呂',
  ),
  2148570 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '登戸',
    3 => '１７７５－１',
  ),
  2140036 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '南生田',
  ),
  2140038 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '生田',
  ),
  2140032 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '枡形',
  ),
  2140013 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '登戸新町',
  ),
  2140039 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '栗谷',
  ),
  2140003 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅稲田堤',
  ),
  2140008 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅北浦',
  ),
  2140014 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '登戸',
  ),
  2148588 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '枡形',
    3 => '１丁目２３－１',
  ),
  2148565 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '西生田',
    3 => '１丁目１－１',
  ),
  2140023 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '長尾',
  ),
  2140007 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅城下',
  ),
  2148571 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '東三田',
    3 => '１丁目１－１',
  ),
  2148585 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '長尾',
    3 => '６丁目２１－１',
  ),
  2140021 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '宿河原',
  ),
  2140001 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅',
  ),
  2140031 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '東生田',
  ),
  2140022 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '堰',
  ),
  2140034 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '三田',
  ),
  2140004 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅馬場',
  ),
  2140037 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '西生田',
  ),
  2140012 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '中野島',
  ),
  2148580 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '東三田',
    3 => '２丁目１－１',
  ),
  2140000 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '',
  ),
  2140035 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '長沢',
  ),
  2140033 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '東三田',
  ),
  2140006 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '菅仙谷',
  ),
  2148525 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '宿河原',
    3 => '１丁目３０－３７',
  ),
  2148533 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '登戸',
    3 => '３８１６',
  ),
  2140005 => 
  array (
    0 => 14,
    1 => '川崎市多摩区',
    2 => '寺尾台',
  ),
);
