<?php 

return array (
  4638510 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡',
    3 => '１丁目３－１',
  ),
  4630081 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川宮町',
  ),
  4630098 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川北町',
  ),
  4630000 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '',
  ),
  4630044 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '太田井',
  ),
  4630037 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '天子田',
  ),
  4630093 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '城土町',
  ),
  4630062 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '長栄',
  ),
  4638567 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '守山',
    3 => '２丁目１８－２２',
  ),
  4630808 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '花咲台',
  ),
  4630815 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '青葉台',
  ),
  4630028 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大森八龍',
  ),
  4630002 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '中志段味',
  ),
  4630088 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '鳥神町',
  ),
  4638541 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古東',
    3 => '２丁目９０７番地',
  ),
  4630071 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守町',
  ),
  4630051 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡太田',
  ),
  4630803 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '日の後',
  ),
  4630068 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
  ),
  4630092 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '白沢町',
  ),
  4630043 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '喜多山南',
  ),
  4638540 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古東',
    3 => '３丁目２００６番地',
  ),
  4638561 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字下志段味',
    3 => '字穴ケ洞２２６６－９９',
  ),
  4630078 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
  ),
  4638575 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守西',
    3 => '１５０１番地',
  ),
  4630006 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川東山',
  ),
  4630054 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小六町',
  ),
  4630011 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡',
  ),
  4630086 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '永森町',
  ),
  4638543 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
    3 => '３丁目９０２番地',
  ),
  4638501 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字中志段味',
    3 => '字南原２６４６',
  ),
  4630023 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '今尻町',
  ),
  4638502 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字上志段味',
    3 => '字東谷',
  ),
  4630090 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古東',
  ),
  4630079 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '幸心',
  ),
  4630057 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '中新',
  ),
  4630056 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新城',
  ),
  4630029 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '御膳洞',
  ),
  4630806 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '百合が丘',
  ),
  4630094 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '牛牧',
  ),
  4638560 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字下志段味',
    3 => '字穴ケ洞２２６６－９８',
  ),
  4638536 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '向台',
    3 => '３丁目１８０７',
  ),
  4630064 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '更屋敷',
  ),
  4630070 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守山',
  ),
  4638545 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡南',
    3 => '１丁目１－５',
  ),
  4630055 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '西新',
  ),
  4638577 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守山',
    3 => '６０６番地',
  ),
  4638528 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '元郷',
    3 => '２丁目１０７',
  ),
  4630014 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '城南町',
  ),
  4630084 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '西城',
  ),
  4630032 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '白山',
  ),
  4638522 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大森',
    3 => '３丁目３０１',
  ),
  4630021 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大森',
  ),
  4630067 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '守山',
  ),
  4630016 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大屋敷',
  ),
  4630003 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '下志段味',
  ),
  4638547 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
    3 => '３丁目１７２５番地',
  ),
  4630010 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '翠松園',
  ),
  4630053 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡千代田',
  ),
  4630035 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '森孝',
  ),
  4630076 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '鳥羽見',
  ),
  4630052 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡宮ノ腰',
  ),
  4630046 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '苗代',
  ),
  4638557 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小六町',
    3 => '１０－２',
  ),
  4630001 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '上志段味',
  ),
  4630083 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '村合町',
  ),
  4630069 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守西',
  ),
  4630801 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '竜泉寺',
  ),
  4630017 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '喜多山',
  ),
  4630077 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '守山',
  ),
  4630038 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '原境町',
  ),
  4630087 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大永寺町',
  ),
  4630097 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川村町',
  ),
  4630072 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '金屋',
  ),
  4630812 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '笹ヶ根',
  ),
  4630809 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '平池東',
  ),
  4638505 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字吉根',
    3 => '字長廻間３２４１',
  ),
  4630013 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡中',
  ),
  4630073 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '守牧町',
  ),
  4630005 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川',
  ),
  4630025 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '元郷',
  ),
  4630008 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡北',
  ),
  4638580 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '西川原町',
    3 => '３１８番地',
  ),
  4630082 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '村前町',
  ),
  4630022 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '八剣',
  ),
  4630080 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川西',
  ),
  4638548 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
    3 => '１丁目８０３番地',
  ),
  4630004 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '吉根',
  ),
  4630805 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '青山台',
  ),
  4630063 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '八反',
  ),
  4630814 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '桔梗平',
  ),
  4638565 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '長栄',
    3 => '２４－２８',
  ),
  4630012 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '茶臼前',
  ),
  4638521 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大森',
    3 => '２丁目１７２３',
  ),
  4630095 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '高島町',
  ),
  4630075 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '市場',
  ),
  4630813 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '吉根南',
  ),
  4630047 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡常燈',
  ),
  4630042 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '野萩町',
  ),
  4630089 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '西川原町',
  ),
  4630807 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '鼓が丘',
  ),
  4630027 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '弁天が丘',
  ),
  4630091 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '川上町',
  ),
  4638538 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '向台',
    3 => '２丁目１００２',
  ),
  4630085 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大牧町',
  ),
  4638533 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '森孝東',
    3 => '１丁目５０９',
  ),
  4630045 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '菱池町',
  ),
  4638571 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '新守町',
    3 => '１０',
  ),
  4630009 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '緑ケ丘',
  ),
  4630048 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡南',
  ),
  4638530 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '四軒家',
    3 => '１丁目７１０',
  ),
  4630061 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '東山町',
  ),
  4630031 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '本地が丘',
  ),
  4630024 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '脇田町',
  ),
  4630066 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '町南',
  ),
  4630015 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '西島町',
  ),
  4630074 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '町北',
  ),
  4630033 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '森孝東',
  ),
  4630096 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '森宮町',
  ),
  4630811 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '深沢',
  ),
  4630065 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '廿軒家',
  ),
  4630026 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '藪田町',
  ),
  4630036 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '向台',
  ),
  4630804 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '泉が丘',
  ),
  4630802 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大森北',
  ),
  4638503 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大字中志段味',
    3 => '字元屋敷１２６７',
  ),
  4630041 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '大谷町',
  ),
  4638555 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '小幡宮ノ腰',
    3 => '７－１４',
  ),
  4638535 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '森孝',
    3 => '１丁目１７０９',
  ),
  4638550 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '瀬古',
    3 => '３丁目２０１番地',
  ),
  4630007 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '松坂町',
  ),
  4630034 => 
  array (
    0 => 23,
    1 => '名古屋市守山区',
    2 => '四軒家',
  ),
);
