<?php 

return array (
  6360315 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '幸町',
  ),
  6360323 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '根太口',
  ),
  6360301 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '黒田',
  ),
  6360913 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '北信貴ケ丘',
  ),
  6360000 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '',
  ),
  6360123 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '興留',
  ),
  6360832 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '信貴山西',
  ),
  6360933 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '下垣内',
  ),
  6360247 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '阪手',
  ),
  6360812 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '勢野西',
  ),
  6360934 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '初香台',
  ),
  6360153 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '龍田南',
  ),
  6360241 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '平田',
  ),
  6360824 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '城山台',
  ),
  6360354 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '満田',
  ),
  6360345 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '多',
  ),
  6360923 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '信貴山',
  ),
  6360001 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '舟戸',
  ),
  6360115 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺山内',
  ),
  6360311 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '八尾',
  ),
  6360312 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '新町',
  ),
  6360938 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '若葉台',
  ),
  6360201 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '下永',
  ),
  6360325 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '南町',
  ),
  6360307 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '富本',
  ),
  6360052 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '長楽',
  ),
  6360081 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '星和台',
  ),
  6360217 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '屏風',
  ),
  6368798 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '高塚台',
    3 => '３丁目４－１',
  ),
  6360215 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '上但馬',
  ),
  6360192 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺南',
    3 => '３丁目８－１',
  ),
  6360294 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大字小阪',
    3 => '２３０－３',
  ),
  6360022 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '明神',
  ),
  6360298 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大字阪手',
    3 => '６５８－１',
  ),
  6360912 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '竜田川',
  ),
  6360113 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺南',
  ),
  6368585 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '吉新',
    3 => '１丁目１－１',
  ),
  6360805 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '美松ケ丘東',
  ),
  6360317 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '殿町',
  ),
  6360015 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '南元町',
  ),
  6360132 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '目安',
  ),
  6360223 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '鍵',
  ),
  6360092 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '城内',
  ),
  6360355 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '佐味',
  ),
  6368503 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '立野北',
    3 => '３丁目１２－１',
  ),
  6360337 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大門西',
  ),
  6360811 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '勢野東',
  ),
  6360216 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '小柳',
  ),
  6360333 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '祗園町',
  ),
  6360193 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '龍田',
    3 => '２丁目２－１１',
  ),
  6368535 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '勢野西',
    3 => '１丁目１－１',
  ),
  6360233 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '為川南方',
  ),
  6360925 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '越木塚',
  ),
  6360234 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '蔵堂',
  ),
  6360922 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '信貴畑',
  ),
  6360924 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '久安寺',
  ),
  6360236 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '西井上',
  ),
  6360062 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '佐味田',
  ),
  6360152 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '龍田',
  ),
  6368511 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '王寺',
    3 => '２丁目１－２３',
  ),
  6360338 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '茶町',
  ),
  6360343 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '秦庄',
  ),
  6360914 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '西宮',
  ),
  6360326 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '新地',
  ),
  6360902 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '白石畑',
  ),
  6360833 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '信貴南畑',
  ),
  6360144 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '稲葉西',
  ),
  6360341 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '薬王寺',
  ),
  6360211 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '三河',
  ),
  6360246 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '千代',
  ),
  6360104 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '高安',
  ),
  6360213 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '伴堂',
  ),
  6360243 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '伊与戸',
  ),
  6360313 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '旭町',
  ),
  6360821 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '立野北',
  ),
  6360106 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '高安西',
  ),
  6360141 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '稲葉車瀬',
  ),
  6360082 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '薬井',
  ),
  6360822 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '立野南',
  ),
  6360021 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '畠田',
  ),
  6360122 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '阿波',
  ),
  6360202 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '結崎',
  ),
  6360111 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺北',
  ),
  6360292 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大字唐古',
    3 => '２９６',
  ),
  6360327 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '堺町',
  ),
  6360014 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '藤井',
  ),
  6360347 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '新木',
  ),
  6360334 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '本町',
  ),
  6360942 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '西向',
  ),
  6360224 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '今里',
  ),
  6360057 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '彩りの杜',
  ),
  6360124 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '五百井',
  ),
  6360915 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '春日丘',
  ),
  6360231 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '為川北方',
  ),
  6360944 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '櫟原',
  ),
  6360335 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大門東',
  ),
  6360295 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '大字吐田',
    3 => '１５０－３',
  ),
  6360321 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '八幡町',
  ),
  6360102 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '岡本',
  ),
  6360937 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '福貴畑',
  ),
  6360244 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '笠形',
  ),
  6360091 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '泉台',
  ),
  6360921 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '椹原',
  ),
  6360332 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '市町',
  ),
  6360056 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '西山台',
  ),
  6360802 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '三室',
  ),
  6360324 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '三輪町',
  ),
  6360226 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '唐古',
  ),
  6360154 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '龍田西',
  ),
  6360306 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '西竹田',
  ),
  6360293 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '唐院',
    3 => '７１２－１０',
  ),
  6360100 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '',
  ),
  6360221 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '八田',
  ),
  6360398 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '',
    3 => '１３２－１０',
  ),
  6360114 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺西',
  ),
  6360823 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '立野',
  ),
  6360911 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '椿井',
  ),
  6360232 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '金沢',
  ),
  6360331 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '魚町',
  ),
  6360903 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '平等寺',
  ),
  6360803 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '東信貴ケ丘',
  ),
  6360222 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '法貴寺',
  ),
  6360072 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '中山台',
  ),
  6360339 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '小室',
  ),
  6360305 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '平野',
  ),
  6360344 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '宮森',
  ),
  6360342 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '三笠',
  ),
  6360131 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '服部',
  ),
  6360336 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大門中',
  ),
  6360142 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '小吉田',
  ),
  6360093 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '大輪田',
  ),
  6360932 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '吉新',
  ),
  6360941 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '緑ケ丘',
  ),
  6360322 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '郭内',
  ),
  6360813 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '信貴ケ丘',
  ),
  6360314 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '戎通',
  ),
  6360815 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '勢野北',
  ),
  6360352 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '金剛寺',
  ),
  6360935 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '光ケ丘',
  ),
  6360203 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '梅戸',
  ),
  6360003 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '久度',
  ),
  6360328 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '材木町',
  ),
  6360831 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '信貴山東',
  ),
  6360351 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '松本',
  ),
  6360346 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '矢部',
  ),
  6360901 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '椣原',
  ),
  6360393 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大字多',
    3 => '７２２',
  ),
  6360112 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺東',
  ),
  6360071 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '高塚台',
  ),
  6360063 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '久美ケ丘',
  ),
  6360012 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '本町',
  ),
  6360316 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '室町',
  ),
  6360392 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '',
    3 => '８９０－１',
  ),
  6360013 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '元町',
  ),
  6360834 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '南畑',
  ),
  6360198 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺西',
    3 => '３丁目７番１２号',
  ),
  6360055 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '西穴闇',
  ),
  6360204 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '唐院',
  ),
  6360121 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '興留東',
  ),
  6360133 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '目安北',
  ),
  6360105 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '東福寺',
  ),
  6360061 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '山坊',
  ),
  6360245 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '味間',
  ),
  6360073 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '広瀬台',
  ),
  6360051 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '川合',
  ),
  6360214 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '但馬',
  ),
  6360205 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '保田',
  ),
  6360143 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '神南',
  ),
  6368555 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '葛下',
    3 => '１丁目７－１５',
  ),
  6360302 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '宮古',
  ),
  6360353 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大網',
  ),
  6360814 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '勢野',
  ),
  6360248 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大安寺',
  ),
  6360943 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '椿台',
  ),
  6360303 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '保津',
  ),
  6360916 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '若井',
  ),
  6360904 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '三里',
  ),
  6360212 => 
  array (
    0 => 29,
    1 => '磯城郡三宅町',
    2 => '石見',
  ),
  6360225 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '西代',
  ),
  6360801 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '夕陽ケ丘',
  ),
  6360054 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '穴闇',
  ),
  6360011 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '葛下',
  ),
  6360023 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '太子',
  ),
  6360242 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '大木',
  ),
  6360936 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '福貴',
  ),
  6360206 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '吐田',
  ),
  6360300 => 
  array (
    0 => 29,
    1 => '磯城郡川西町',
    2 => '',
  ),
  6360945 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '鳴川',
  ),
  6360235 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '東井上',
  ),
  6360304 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '十六面',
  ),
  6360931 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '梨本',
  ),
  6360002 => 
  array (
    0 => 29,
    1 => '北葛城郡王寺町',
    2 => '王寺',
  ),
  6360053 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '池部',
  ),
  6360103 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '幸前',
  ),
  6360906 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '菊美台',
  ),
  6368501 => 
  array (
    0 => 29,
    1 => '北葛城郡河合町',
    2 => '池部',
    3 => '１丁目１－１',
  ),
  6360804 => 
  array (
    0 => 29,
    1 => '生駒郡三郷町',
    2 => '美松ケ丘西',
  ),
  6360237 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '小阪',
  ),
  6360905 => 
  array (
    0 => 29,
    1 => '生駒郡平群町',
    2 => '上庄',
  ),
  6360151 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '龍田北',
  ),
  6360116 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '法隆寺',
  ),
  6360329 => 
  array (
    0 => 29,
    1 => '磯城郡田原本町',
    2 => '味間町',
  ),
  6360101 => 
  array (
    0 => 29,
    1 => '生駒郡斑鳩町',
    2 => '三井',
  ),
);
