<?php 

return array (
  4312103 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '新都田',
  ),
  4314112 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町奥領家',
  ),
  4310424 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新所原',
  ),
  4313126 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉台',
  ),
  4313122 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉南町',
  ),
  4313195 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉西町',
    3 => '３００',
  ),
  4310441 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '吉美',
  ),
  4313106 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '笠井上町',
  ),
  4310494 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '鷲津',
    3 => '２４１８',
  ),
  4311394 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町中川',
    3 => '７０００－３６',
  ),
  4313305 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '大谷',
  ),
  4312222 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町黒渕',
  ),
  4311208 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '庄内町',
  ),
  4313103 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '常光町',
  ),
  4311203 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '平松町',
  ),
  4310432 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '風の杜',
  ),
  4312212 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町井伊谷',
  ),
  4313426 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '両島',
  ),
  4310495 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '鷲津',
    3 => '２２８１番地',
  ),
  4313901 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町佐久間',
  ),
  4313392 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町二俣',
    3 => '４８１',
  ),
  4311112 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '大人見町',
  ),
  4310211 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舞阪町舞阪',
  ),
  4313492 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '渡ケ島',
    3 => '２１７－３',
  ),
  4313751 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '東雲名',
  ),
  4311301 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町小野',
  ),
  4311206 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '庄和町',
  ),
  4313531 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '東藤平',
  ),
  4311414 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町三ヶ日',
  ),
  4311102 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '大山町',
  ),
  4313121 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉北町',
  ),
  4314121 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '富山',
  ),
  4312225 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町狩宿',
  ),
  4311496 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町都筑',
    3 => '２９７７－２',
  ),
  4310451 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '白須賀',
  ),
  4313428 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '石神',
  ),
  4313902 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町大井',
  ),
  4310421 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新所',
  ),
  4310193 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '雄踏',
    3 => '１丁目３１番１号',
  ),
  4311392 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町中川',
    3 => '７２２０－９９',
  ),
  4311404 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町宇志',
  ),
  4310443 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '山口',
  ),
  4313908 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町中部',
  ),
  4311207 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '村櫛町',
  ),
  4312207 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町東黒田',
  ),
  4312216 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '神宮寺町',
  ),
  4310428 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => 'ときわ',
  ),
  4310400 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '',
  ),
  4311401 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町佐久米',
  ),
  4312537 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町渋川',
  ),
  4313762 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '伊砂',
  ),
  4311497 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町三ヶ日',
    3 => '８８５',
  ),
  4311411 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町福長',
  ),
  4311303 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町三和',
  ),
  4311395 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町気賀',
    3 => '３０５',
  ),
  4312533 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町四方浄',
  ),
  4311417 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町平山',
  ),
  4312224 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町奥山',
  ),
  4310402 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '利木',
  ),
  4313196 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '常光町',
    3 => '８１２',
  ),
  4312206 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町西黒田',
  ),
  4312205 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町伊平',
  ),
  4313304 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '次郎八新田',
  ),
  4313642 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '大栗安',
  ),
  4312211 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町花平',
  ),
  4310422 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '岡崎',
  ),
  4312531 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町東久留女木',
  ),
  4311103 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '湖東町',
  ),
  4313306 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '船明',
  ),
  4310426 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新所原東',
  ),
  4311201 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '深萩町',
  ),
  4310427 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '駅南',
  ),
  4310431 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '鷲津',
  ),
  4314195 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '水窪町奥領家',
    3 => '２９５５の１',
  ),
  4313761 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '西雲名',
  ),
  4313906 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町浦川',
  ),
  4311393 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町中川',
    3 => '７３９９',
  ),
  4313105 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '笠井新田町',
  ),
  4313803 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '龍山町戸倉',
  ),
  4310102 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '雄踏町宇布見',
  ),
  4311115 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '和地町',
  ),
  4313532 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '西藤平',
  ),
  4310496 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '境宿',
    3 => '５５４',
  ),
  4311113 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '古人見町',
  ),
  4313536 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '阿寺',
  ),
  4312534 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町別所',
  ),
  4310403 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '大知波',
  ),
  4313641 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '熊',
  ),
  4311205 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '協和町',
  ),
  4310214 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舞阪町弁天島',
  ),
  4310452 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '境宿',
  ),
  4312204 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町兎荷',
  ),
  4313421 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '日明',
  ),
  4311416 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町釣',
  ),
  4313115 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '西ケ崎町',
  ),
  4310444 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '坊瀬',
  ),
  4313424 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '緑恵台',
  ),
  4314111 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町相月',
  ),
  4310201 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '篠原町',
  ),
  4313756 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '谷山',
  ),
  4310442 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '古見',
  ),
  4310425 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '梅田',
  ),
  4311415 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町岡本',
  ),
  4310423 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新所・岡崎・梅田入会地',
  ),
  4313907 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町川合',
  ),
  4313104 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '貴平町',
  ),
  4313754 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '相津',
  ),
  4313763 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '月',
  ),
  4313423 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '渡ケ島',
  ),
  4313312 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町南鹿島',
  ),
  4313112 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '大島町',
  ),
  4313301 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '横川',
  ),
  4312536 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町田沢',
  ),
  4310304 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新居町内山',
  ),
  4312226 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町谷沢',
  ),
  4310202 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '坪井町',
  ),
  4310429 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '南台',
  ),
  4310401 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '横山',
  ),
  4310492 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '吉美',
    3 => '３２６８',
  ),
  4312101 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '滝沢町',
  ),
  4310302 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新居町新居',
  ),
  4310103 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '雄踏',
  ),
  4311406 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町駒場',
  ),
  4313193 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉南町',
    3 => '１９７５',
  ),
  4313535 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '芦窪',
  ),
  4312223 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町栃窪',
  ),
  4313124 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '半田町',
  ),
  4310411 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '入出',
  ),
  4313534 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '懐山',
  ),
  4311405 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町津々崎',
  ),
  4313533 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '長沢',
  ),
  4311302 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町広岡',
  ),
  4313314 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町二俣',
  ),
  4310301 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新居町中之郷',
  ),
  4311403 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町大崎',
  ),
  4312202 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町川名',
  ),
  4310101 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '雄踏町山崎',
  ),
  4311422 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町日比沢',
  ),
  4310405 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '神座',
  ),
  4311407 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町大谷',
  ),
  4310298 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '篠原町',
    3 => '２１３３９番地',
  ),
  4311412 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町只木',
  ),
  4313102 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '豊西町',
  ),
  4311114 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '佐浜町',
  ),
  4313801 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '龍山町瀬尻',
  ),
  4313905 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町半場',
  ),
  4313302 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '只来',
  ),
  4311425 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町上尾奈',
  ),
  4313311 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町阿蔵',
  ),
  4313752 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '小川',
  ),
  4311413 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町摩訶耶',
  ),
  4314103 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '水窪町山住',
  ),
  4313427 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '上野',
  ),
  4311305 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町気賀',
  ),
  4313125 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '半田山',
  ),
  4310395 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新居町浜名',
    3 => '５１９－１',
  ),
  4313313 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町鹿島',
  ),
  4311104 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '桜台',
  ),
  4312215 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町白岩',
  ),
  4312201 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町東久留女木',
  ),
  4313903 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町上平山',
  ),
  4313194 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '豊町',
    3 => '５０８－１',
  ),
  4310303 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '新居町浜名',
  ),
  4311402 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町都筑',
  ),
  4310412 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '内浦',
  ),
  4312295 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町井伊谷',
    3 => '６１６－５',
  ),
  4311111 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '伊左地町',
  ),
  4312213 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町金指',
  ),
  4314102 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '水窪町地頭方',
  ),
  4311209 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舘山寺町',
  ),
  4311495 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町三ヶ日',
    3 => '５００－１',
  ),
  4311421 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町本坂',
  ),
  4310192 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '雄踏町宇布見',
    3 => '７１１１',
  ),
  4310213 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舞阪町浜田',
  ),
  4310203 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '馬郡町',
  ),
  4313111 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '中郡町',
  ),
  4313764 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '横山町',
  ),
  4313114 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '積志町',
  ),
  4312221 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町田畑',
  ),
  4311304 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '細江町中川',
  ),
  4313192 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '半田山',
    3 => '１丁目２０－１',
  ),
  4313422 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '米沢',
  ),
  4313904 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久間町戸口',
  ),
  4313804 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '龍山町大嶺',
  ),
  4312535 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町的場',
  ),
  4311423 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町鵺代',
  ),
  4313101 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '豊町',
  ),
  4311101 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '和光町',
  ),
  4312214 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町横尾',
  ),
  4314101 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '水窪町奥領家',
  ),
  4311424 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '三ヶ日町下尾奈',
  ),
  4312104 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '鷲沢町',
  ),
  4311202 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '呉松町',
  ),
  4313393 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町南鹿島',
    3 => '２３番地',
  ),
  4310292 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舞阪町舞阪',
    3 => '２７０１番地の９',
  ),
  4313753 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '佐久',
  ),
  4313303 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '山東',
  ),
  4313755 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '大川',
  ),
  4312532 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町西久留女木',
  ),
  4310295 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '篠原町',
    3 => '１８３０３－９',
  ),
  4311204 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '白洲町',
  ),
  4310493 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '梅田',
    3 => '３９０',
  ),
  4313108 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '恒武町',
  ),
  4312102 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '都田町',
  ),
  4313315 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '二俣町大園',
  ),
  4313425 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '青谷',
  ),
  4313123 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '有玉西町',
  ),
  4313643 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '神沢',
  ),
  4312203 => 
  array (
    0 => 22,
    1 => '浜松市北区',
    2 => '引佐町三岳',
  ),
  4313107 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '笠井町',
  ),
  4310404 => 
  array (
    0 => 22,
    1 => '湖西市',
    2 => '太田',
  ),
  4313113 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '大瀬町',
  ),
  4313802 => 
  array (
    0 => 22,
    1 => '浜松市天竜区',
    2 => '龍山町下平山',
  ),
  4310212 => 
  array (
    0 => 22,
    1 => '浜松市西区',
    2 => '舞阪町長十新田',
  ),
);
