<?php 

return array (
  5348511 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '片町',
    3 => '２丁目２－４０大発ビル３０１号室',
  ),
  5340024 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '東野田町',
  ),
  5340001 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '毛馬町',
  ),
  5340027 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '中野町',
  ),
  5340025 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '片町',
  ),
  5340000 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '',
  ),
  5340022 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '都島中通',
  ),
  5340002 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '大東町',
  ),
  5348501 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '中野町',
    3 => '２丁目１６－２０',
  ),
  5348585 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '友渕町',
    3 => '１丁目２－５',
  ),
  5340012 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '御幸町',
  ),
  5340014 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '都島北通',
  ),
  5340015 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '善源寺町',
  ),
  5340023 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '都島南通',
  ),
  5340011 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '高倉町',
  ),
  5340026 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '網島町',
  ),
  5340013 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '内代町',
  ),
  5340016 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '友渕町',
  ),
  5340021 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '都島本通',
  ),
  5348502 => 
  array (
    0 => 27,
    1 => '大阪市都島区',
    2 => '片町',
    3 => '２－２－４８ＭＩＤ京橋ビル４階',
  ),
);
