<?php 

return array (
  8942143 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '渡連',
  ),
  8942415 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '知之浦',
  ),
  8942401 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '瀬武',
  ),
  8941512 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '勝浦',
  ),
  8940776 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬崎原',
  ),
  8940506 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町手花部',
  ),
  8942235 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '於斉',
  ),
  8941503 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8940106 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '中勝',
  ),
  8940513 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町外金久',
  ),
  8940501 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町宇宿',
  ),
  8940775 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬名瀬勝',
  ),
  8943522 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '佐念',
  ),
  8940333 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '秋名',
  ),
  8948511 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬入舟町',
    3 => '８－２１',
  ),
  8942416 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '武名',
  ),
  8940621 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町用',
  ),
  8942233 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '野見山',
  ),
  8942502 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '請阿室',
  ),
  8943100 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '',
  ),
  8941202 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町西仲間',
  ),
  8940011 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬安勝町',
  ),
  8940014 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬平田町',
  ),
  8942322 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '瀬相',
  ),
  8940626 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町屋仁',
  ),
  8943211 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '戸円',
  ),
  8940332 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '幾里',
  ),
  8940061 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬朝日町',
  ),
  8940107 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '戸口',
  ),
  8940322 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '久場',
  ),
  8940351 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬芦花部',
  ),
  8943105 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '大和浜',
  ),
  8941743 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '小名瀬',
  ),
  8942402 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '薩川',
  ),
  8940046 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬小宿',
  ),
  8942144 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '諸数',
  ),
  8941112 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町和瀬',
  ),
  8943300 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '',
  ),
  8940026 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬港町',
  ),
  8942412 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '須子茂',
  ),
  8942403 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '実久',
  ),
  8941742 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '阿室釜',
  ),
  8940105 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '大勝',
  ),
  8940015 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬真名津町',
  ),
  8943631 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '平田',
  ),
  8942231 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '押角',
  ),
  8940505 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町平',
  ),
  8940503 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町和野',
  ),
  8940627 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町佐仁',
  ),
  8940031 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬金久町',
  ),
  8940016 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬古田町',
  ),
  8940504 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町節田',
  ),
  8940005 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬佐大熊町',
  ),
  8940502 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町万屋',
  ),
  8942236 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '伊子茂',
  ),
  8941500 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '',
  ),
  8941504 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8942141 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '諸鈍',
  ),
  8948567 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬古田町',
    3 => '１－１',
  ),
  8941204 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町山間',
  ),
  8941853 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '花天',
  ),
  8941511 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '阿木名',
  ),
  8941521 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '清水',
  ),
  8941745 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '油井',
  ),
  8943633 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '屋鈍',
  ),
  8943304 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '須古',
  ),
  8941855 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '西古見',
  ),
  8941113 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町見里',
  ),
  8940027 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬末広町',
  ),
  8941510 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋瀬久井西',
  ),
  8940008 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬浦上',
  ),
  8941201 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町石原',
  ),
  8943302 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '芦検',
  ),
  8943212 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '名音',
  ),
  8942232 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '勝能',
  ),
  8940062 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬有屋町',
  ),
  8941524 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '伊須',
  ),
  8940108 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬浦上',
  ),
  8942414 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '三浦',
  ),
  8941523 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '蘇刈',
  ),
  8940321 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '龍郷',
  ),
  8942404 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '芝',
  ),
  8943214 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '今里',
  ),
  8940624 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町須野',
  ),
  8942601 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '与路',
  ),
  8941203 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町神屋',
  ),
  8940102 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '瀬留',
  ),
  8940063 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬仲勝町',
  ),
  8940025 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬幸町',
  ),
  8940622 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町笠利',
  ),
  8940103 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '玉里',
  ),
  8942234 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '秋徳',
  ),
  8943192 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '大字大和浜',
    3 => '１００',
  ),
  8940595 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町大字中金久',
    3 => '１４１',
  ),
  8940041 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬朝仁新町',
  ),
  8940773 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬朝戸',
  ),
  8941508 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8941592 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '大字古仁屋',
    3 => '字船津２３',
  ),
  8941522 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '嘉鉄',
  ),
  8943523 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '部連',
  ),
  8948555 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬幸町',
    3 => '２５－８',
  ),
  8940023 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬永田町',
  ),
  8941506 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8941502 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8940036 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬長浜町',
  ),
  8940013 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬春日町',
  ),
  8943103 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '津名久',
  ),
  8940044 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬浜里町',
  ),
  8941852 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古志',
  ),
  8940001 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬大熊',
  ),
  8940009 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬大熊町',
  ),
  8940101 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '屋入',
  ),
  8943305 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '石良',
  ),
  8942321 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '西阿室',
  ),
  8940772 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬西仲勝',
  ),
  8940035 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬塩浜町',
  ),
  8941505 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8943521 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '名柄',
  ),
  8941741 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '篠川',
  ),
  8941292 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町大字西仲間',
    3 => '１１１',
  ),
  8943107 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '大金久',
  ),
  8940512 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町中金久',
  ),
  8943104 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '思勝',
  ),
  8943412 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '久志',
  ),
  8941851 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '久慈',
  ),
  8940048 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬根瀬部',
  ),
  8941854 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '管鈍',
  ),
  8948601 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬長浜町',
    3 => '１０－３',
  ),
  8941321 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町市',
  ),
  8941116 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町摺勝',
  ),
  8940100 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '',
  ),
  8940192 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '浦',
    3 => '１１０',
  ),
  8941111 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町城',
  ),
  8943411 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '宇検',
  ),
  8940323 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '安木屋場',
  ),
  8940017 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬石橋町',
  ),
  8940104 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '浦',
  ),
  8941205 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町役勝',
  ),
  8948655 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬永田町',
    3 => '７－３',
  ),
  8940000 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '',
  ),
  8943102 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '湯湾釜',
  ),
  8948688 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬小浜町',
    3 => '２９－９',
  ),
  8940033 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬矢之脇町',
  ),
  8941746 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '久根津',
  ),
  8941514 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '節子',
  ),
  8941304 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町山間',
  ),
  8943213 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '志戸勘',
  ),
  8943392 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '大字湯湾',
    3 => '９１５',
  ),
  8940024 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬井根町',
  ),
  8941501 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8940411 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '赤尾木',
  ),
  8942142 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '生間',
  ),
  8941509 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋瀬久井東',
  ),
  8940043 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬朝仁',
  ),
  8940034 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬入舟町',
  ),
  8941507 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '古仁屋',
  ),
  8942237 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '花富',
  ),
  8942501 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '池地',
  ),
  8940508 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町用安',
  ),
  8948585 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬末広町',
    3 => '１２－１',
  ),
  8940324 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '円',
  ),
  8940012 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬小俣町',
  ),
  8943303 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '田検',
  ),
  8940022 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬久里町',
  ),
  8941115 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町川内',
  ),
  8940007 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬和光町',
  ),
  8942417 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '木慈',
  ),
  8940625 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町川上',
  ),
  8940623 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町辺留',
  ),
  8940021 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬伊津部町',
  ),
  8940032 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬柳町',
  ),
  8940002 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬有屋',
  ),
  8940004 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬鳩浜町',
  ),
  8943301 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '湯湾',
  ),
  8941513 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '網野子',
  ),
  8940047 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬知名瀬',
  ),
  8943101 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '国直',
  ),
  8943413 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '生勝',
  ),
  8948507 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬永田町',
    3 => '１７－３',
  ),
  8942323 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '俵',
  ),
  8940045 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬平松町',
  ),
  8942411 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '阿多地',
  ),
  8940331 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '嘉渡',
  ),
  8940068 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬浦上町',
  ),
  8940771 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬小湊',
  ),
  8948588 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬安勝町',
    3 => '７－１',
  ),
  8941114 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '住用町東仲間',
  ),
  8941531 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '手安',
  ),
  8940774 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬伊津部勝',
  ),
  8940412 => 
  array (
    0 => 46,
    1 => '大島郡龍郷町',
    2 => '芦徳',
  ),
  8943106 => 
  array (
    0 => 46,
    1 => '大島郡大和村',
    2 => '大棚',
  ),
  8942413 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '嘉入',
  ),
  8948677 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬長浜町',
    3 => '１－１',
  ),
  8941744 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '阿鉄',
  ),
  8940507 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町喜瀬',
  ),
  8941515 => 
  array (
    0 => 46,
    1 => '大島郡瀬戸内町',
    2 => '嘉徳',
  ),
  8943632 => 
  array (
    0 => 46,
    1 => '大島郡宇検村',
    2 => '阿室',
  ),
  8940042 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬朝仁町',
  ),
  8948501 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬永田町',
    3 => '１７－３',
  ),
  8940352 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬有良',
  ),
  8940003 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬仲勝',
  ),
  8940006 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '名瀬小浜町',
  ),
  8940511 => 
  array (
    0 => 46,
    1 => '奄美市',
    2 => '笠利町里',
  ),
);
