<?php 

return array (
  4538522 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '竹橋町',
    3 => '９－９',
  ),
  4530044 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '鳥居通',
  ),
  4530025 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '賑町',
  ),
  4530801 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤',
  ),
  4538611 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '並木',
    3 => '１丁目２６７番地',
  ),
  4530813 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '二ツ橋町',
  ),
  4538521 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '長筬町',
    3 => '４丁目２３',
  ),
  4538565 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '椿町',
    3 => '１４番８号',
  ),
  4530042 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大秋町',
  ),
  4538505 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤',
    3 => '１丁目２０－１０',
  ),
  4530822 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '名西通',
  ),
  4530067 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '宿跡町',
  ),
  4530043 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '上ノ宮町',
  ),
  4530828 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '中村本町',
  ),
  4530838 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '向島町',
  ),
  4538777 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '平池町',
    3 => '４丁目６０番地６',
  ),
  4530014 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '則武',
  ),
  4530064 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '草薙町',
  ),
  4538662 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤通',
    3 => '６丁目８８',
  ),
  4530847 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '岩上町',
  ),
  4530808 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '郷前町',
  ),
  4530038 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '猪之越町',
  ),
  4530845 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '宮塚町',
  ),
  4530853 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '牛田通',
  ),
  4530872 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '平池町',
  ),
  4530857 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '長草町',
  ),
  4530871 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '牧野町',
  ),
  4530821 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大宮町',
  ),
  4530068 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '菊水町',
  ),
  4530034 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大日町',
  ),
  4530054 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '鳥居西通',
  ),
  4530817 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '白子町',
  ),
  4530849 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '稲西町',
  ),
  4530063 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '東宿町',
  ),
  4530859 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '野上町',
  ),
  4530831 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '中村中町',
  ),
  4530867 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '横井町',
  ),
  4530035 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '十王町',
  ),
  4530061 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '日比津町',
  ),
  4530826 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '鈍池町',
  ),
  4530015 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '椿町',
  ),
  4530031 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '新富町',
  ),
  4530000 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '',
  ),
  4530062 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '諏訪町',
  ),
  4530051 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '豊幡町',
  ),
  4530844 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '小鴨町',
  ),
  4530803 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '長戸井町',
  ),
  4530037 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '高道町',
  ),
  4530851 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '畑江通',
  ),
  4530806 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大正町',
  ),
  4530842 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '剣町',
  ),
  4530841 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '稲葉地町',
  ),
  4530825 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '沖田町',
  ),
  4538533 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '本陣通',
    3 => '４丁目１３',
  ),
  4538555 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '竹橋町',
    3 => '２９番８号',
  ),
  4530016 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '竹橋町',
  ),
  4530024 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '名楽町',
  ),
  4530809 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '上米野町',
  ),
  4538601 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤通',
    3 => '７丁目３２',
  ),
  4530814 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '熊野町',
  ),
  4530023 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '若宮町',
  ),
  4530036 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '森田町',
  ),
  4538567 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '名西通',
    3 => '１丁目１番地',
  ),
  4530823 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '日ノ宮町',
  ),
  4530807 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '権現通',
  ),
  4530065 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '靖国町',
  ),
  4530032 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '塩池町',
  ),
  4530816 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '京田町',
  ),
  4530846 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '西栄町',
  ),
  4538581 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '烏森町',
    3 => '３丁目５６番地',
  ),
  4530804 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '黄金通',
  ),
  4538515 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '岩塚町',
    3 => '字高道一番地',
  ),
  4530026 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '羽衣町',
  ),
  4538585 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大秋町',
    3 => '２丁目４２',
  ),
  4530824 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '北浦町',
  ),
  4530827 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '下中村町',
  ),
  4530802 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '下米野町',
  ),
  4530011 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '千原町',
  ),
  4530045 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '藤江町',
  ),
  4530862 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '岩塚町',
  ),
  4530021 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '松原町',
  ),
  4530854 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '高須賀町',
  ),
  4530865 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '川前町',
  ),
  4530047 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '元中村町',
  ),
  4530864 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '横前町',
  ),
  4538539 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '並木',
    3 => '１丁目２９６番地',
  ),
  4530002 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '名駅',
  ),
  4530818 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '千成通',
  ),
  4530815 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '北畑町',
  ),
  4530033 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '栄生町',
  ),
  4530832 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '乾出町',
  ),
  4530805 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '深川町',
  ),
  4530046 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '道下町',
  ),
  4530055 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '香取町',
  ),
  4530017 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '則武本通',
  ),
  4538540 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '稲葉地町',
    3 => '７丁目１',
  ),
  4530013 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '亀島',
  ),
  4530843 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '鴨付町',
  ),
  4538511 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '道下町',
    3 => '３丁目３５',
  ),
  4530812 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '西米野町',
  ),
  4530028 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '寿町',
  ),
  4530836 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '五反城町',
  ),
  4530833 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '押木田町',
  ),
  4530839 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '長筬町',
  ),
  4530848 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '荒輪井町',
  ),
  4538765 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤',
    3 => '１丁目２１－１５',
  ),
  4530858 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '野田町',
  ),
  4530819 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '城主町',
  ),
  4530852 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '角割町',
  ),
  4538580 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '亀島',
    3 => '２丁目１３－８',
  ),
  4530066 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '稲上町',
  ),
  4530866 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '横井',
  ),
  4530022 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '中島町',
  ),
  4538512 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '黄金通',
    3 => '５丁目２８',
  ),
  4530834 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '豊国通',
  ),
  4530056 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '砂田町',
  ),
  4530053 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '中村町',
  ),
  4530012 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '井深町',
  ),
  4538577 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '並木',
    3 => '２丁目６７',
  ),
  4538501 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '竹橋町',
    3 => '３６－３１',
  ),
  4530069 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '橋下町',
  ),
  4530041 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '本陣通',
  ),
  4538686 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤',
    3 => '３丁目４－１',
  ),
  4530863 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '八社',
  ),
  4530027 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大門町',
  ),
  4530018 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '佐古前町',
  ),
  4530835 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '上石川町',
  ),
  4530861 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '岩塚本通',
  ),
  4538510 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '大秋町',
    3 => '２丁目３２番地',
  ),
  4530855 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '烏森町',
  ),
  4530058 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '城屋敷町',
  ),
  4530811 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '太閤通',
  ),
  4530837 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '二瀬町',
  ),
  4530057 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '稲葉地本通',
  ),
  4530029 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '日吉町',
  ),
  4538758 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '平池町',
    3 => '４丁目６０番地６',
  ),
  4530856 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '並木',
  ),
  4538518 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '黄金通',
    3 => '１丁目１８',
  ),
  4530052 => 
  array (
    0 => 23,
    1 => '名古屋市中村区',
    2 => '森末町',
  ),
);
