<?php 

return array (
  '0490142' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '昭和',
  ),
  '0492304' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '新川町',
  ),
  '0491513' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '神明',
  ),
  '0491643' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '赤神',
  ),
  '0490193' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '谷好',
    3 => '１丁目１５１番地',
  ),
  '0491452' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '豊浜',
  ),
  '0494152' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '宮島',
  ),
  '0493512' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '中の沢',
  ),
  '0493107' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '本町',
  ),
  '0490281' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '茂辺地',
  ),
  '0490626' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '桂岡',
  ),
  '0490621' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '内郷',
  ),
  '0491642' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '札前',
  ),
  '0494431' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区小倉山',
  ),
  '0490100' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '',
  ),
  '0490135' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '水無',
  ),
  '0490606' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '木ノ子',
  ),
  '0493112' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '末広町',
  ),
  '0492311' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '上台町',
  ),
  '0491593' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '字大磯',
    3 => '１７４－１',
  ),
  '0495616' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '三豊',
  ),
  '0491221' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '湯ノ里',
  ),
  '0495402' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '大和',
  ),
  '0492223' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '砂原東',
  ),
  '0492674' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => 'わらび野',
  ),
  '0492562' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '落部',
  ),
  '0490622' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '北村',
  ),
  '0495605' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '高砂町',
  ),
  '0490286' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '矢不来',
  ),
  '0494155' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '奥沢',
  ),
  '0490561' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '神明',
  ),
  '0491107' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '上雷',
  ),
  '0491511' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '松城',
  ),
  '0493501' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '大峰',
  ),
  '0492563' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '栄浜',
  ),
  '0494755' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区富里',
  ),
  '0494314' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '昭和町',
  ),
  '0494154' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '中里',
  ),
  '0493103' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '豊河町',
  ),
  '0495413' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '海岸町',
  ),
  '0491302' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '日向',
  ),
  '0490162' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '中央',
  ),
  '0492464' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '本茅部町',
  ),
  '0494821' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区三本杉',
  ),
  '0491453' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '美山',
  ),
  '0490422' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '本町',
  ),
  '0495400' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '',
  ),
  '0494514' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区豊岡',
  ),
  '0492322' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '富士見町',
  ),
  '0495332' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '大岸',
  ),
  '0494337' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '豊田',
  ),
  '0493513' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '平里',
  ),
  '0493521' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '曙町',
  ),
  '0494814' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0491506' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '唐津',
  ),
  '0491761' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '神山',
  ),
  '0490742' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '館野',
  ),
  '0491504' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '愛宕',
  ),
  '0492465' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '蛯谷町',
  ),
  '0494327' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '神丘',
  ),
  '0490455' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '鶴岡',
  ),
  '0490608' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '汐吹',
  ),
  '0491502' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '弁天',
  ),
  '0494501' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区北檜山',
  ),
  '0490408' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '幸連',
  ),
  '0493115' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '出雲町',
  ),
  '0494322' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '御影',
  ),
  '0495415' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '浜町',
  ),
  '0494803' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0493105' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '東雲町',
  ),
  '0490611' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '大留',
  ),
  '0495604' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '栄町',
  ),
  '0491454' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '館崎',
  ),
  '0493104' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '内浦町',
  ),
  '0491594' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '字神明',
    3 => '３０',
  ),
  '0490453' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '大川',
  ),
  '0492394' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '字上台町',
    3 => '３２６－４８',
  ),
  '0490612' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '上ノ国',
  ),
  '0495333' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '礼文華',
  ),
  '0491104' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '涌元',
  ),
  '0490158' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '野崎',
  ),
  '0492463' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '石倉町',
  ),
  '0490564' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '早瀬',
  ),
  '0495731' => 
  array (
    0 => 1,
    1 => '有珠郡壮瞥町',
    2 => '洞爺湖温泉',
  ),
  '0490284' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '湯ノ沢',
  ),
  '0494515' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区兜野',
  ),
  '0493124' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '浜松',
  ),
  '0493516' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '栄原',
  ),
  '0495331' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '豊泉',
  ),
  '0494804' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0491100' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '',
  ),
  '0491517' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '朝日',
  ),
  '0494156' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '住吉',
  ),
  '0495831' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '香川',
  ),
  '0491311' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '桧倉',
  ),
  '0490143' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '公園通',
  ),
  '0495821' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '大原',
  ),
  '0494824' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区北島歌',
  ),
  '0491507' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '西館',
  ),
  '0491451' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '宮歌',
  ),
  '0491781' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '大津',
  ),
  '0495801' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '旭浦',
  ),
  '0494432' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区東丹羽',
  ),
  '0490154' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '添山',
  ),
  '0494323' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '光台',
  ),
  '0492324' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '栗ケ丘',
  ),
  '0492393' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '字御幸町',
    3 => '１４４－１',
  ),
  '0491641' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '館浜',
  ),
  '0490402' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '御宮野',
  ),
  '0491764' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '二越',
  ),
  '0491503' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '大磯',
  ),
  '0490122' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '東浜',
  ),
  '0495822' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '富丘',
  ),
  '0493500' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '',
  ),
  '0494434' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区西丹羽',
  ),
  '0494312' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '旭町',
  ),
  '0494317' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '緑町',
  ),
  '0490192' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '中央',
    3 => '１丁目３番１０号',
  ),
  '0495613' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '清水',
  ),
  '0490744' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '早川',
  ),
  '0490693' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '字大留',
    3 => '１２２－１',
  ),
  '0490111' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '七重浜',
  ),
  '0493114' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '三杉町',
  ),
  '0493511' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '大浜',
  ),
  '0492462' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '濁川',
  ),
  '0491523' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '荒谷',
  ),
  '0491102' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '森越',
  ),
  '0493341' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '黒岩',
  ),
  '0490563' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '宮越',
  ),
  '0494754' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区二俣',
  ),
  '0494300' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '',
  ),
  '0495611' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '旭町',
  ),
  '0491325' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '岩部',
  ),
  '0493463' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '豊野',
  ),
  '0490283' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '三ツ石',
  ),
  '0495832' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '成香',
  ),
  '0492307' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '白川',
  ),
  '0492671' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '山越',
  ),
  '0493502' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '知来',
  ),
  '0492306' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '姫川',
  ),
  '0495407' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '上泉',
  ),
  '0494518' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区新成',
  ),
  '0495492' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '字船見町',
    3 => '１０',
  ),
  '0490431' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '木古内',
  ),
  '0493503' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '蕨岱',
  ),
  '0495600' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '',
  ),
  '0492222' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '砂原',
  ),
  '0492313' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '森川町',
  ),
  '0495408' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '新富',
  ),
  '0494334' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '八束',
  ),
  '0490133' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '柳沢',
  ),
  '0490625' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '豊田',
  ),
  '0491332' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '千軒',
  ),
  '0494332' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '白石',
  ),
  '0490101' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '追分',
  ),
  '0494306' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '高美町',
  ),
  '0494433' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区丹羽',
  ),
  '0490406' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '二乃岱',
  ),
  '0490411' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '札苅',
  ),
  '0494321' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '鈴岡',
  ),
  '0493461' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '花岡',
  ),
  '0491105' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '小谷石',
  ),
  '0492326' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '御幸町',
  ),
  '0492561' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '旭丘',
  ),
  '0490131' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '富川',
  ),
  '0490161' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '飯生',
  ),
  '0490452' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '建川',
  ),
  '0491300' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '',
  ),
  '0494308' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '今金',
  ),
  '0490695' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '字大留',
    3 => '３５１番地',
  ),
  '0494516' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区共和',
  ),
  '0493106' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '富士見町',
  ),
  '0490134' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '三好',
  ),
  '0490152' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '押上',
  ),
  '0491762' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '原口',
  ),
  '0494153' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '花石',
  ),
  '0493504' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '美畑',
  ),
  '0493122' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '花浦',
  ),
  '0495723' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '月浦',
  ),
  '0491323' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '浦和',
  ),
  '0491644' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '静浦',
  ),
  '0494157' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '上種川',
  ),
  '0491301' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '白符',
  ),
  '0494752' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区若松',
  ),
  '0490285' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '茂辺地市ノ渡',
  ),
  '0494751' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区栄',
  ),
  '0490692' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '字大留',
    3 => '２４４－９',
  ),
  '0490405' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '泉沢',
  ),
  '0495406' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '新山梨',
  ),
  '0490601' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '勝山',
  ),
  '0493127' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '春日',
  ),
  '0493113' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '相生町',
  ),
  '0495414' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '幸町',
  ),
  '0491515' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '月島',
  ),
  '0492141' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '駒ケ岳',
  ),
  '0492564' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '入沢',
  ),
  '0491771' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '江良',
  ),
  '0494397' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '字今金',
    3 => '１４１番地',
  ),
  '0492673' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '東野',
  ),
  '0494822' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区元浦',
  ),
  '0490451' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '新道',
  ),
  '0495892' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '洞爺町',
    3 => '５４番地４１',
  ),
  '0491645' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '茂草',
  ),
  '0494336' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '鈴金',
  ),
  '0495411' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '東雲町',
  ),
  '0495833' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '伏見',
  ),
  '0495724' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '花和',
  ),
  '0493519' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '旭浜',
  ),
  '0490403' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '釜谷',
  ),
  '0491324' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '日の出',
  ),
  '0494813' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0494805' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0494511' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区松岡',
  ),
  '0494307' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '八幡町',
  ),
  '0494324' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '種川',
  ),
  '0491763' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '白坂',
  ),
  '0493514' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '富野',
  ),
  '0492142' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '赤井川',
  ),
  '0494304' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '寒昇',
  ),
  '0492323' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '鳥崎町',
  ),
  '0493342' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '山崎',
  ),
  '0495412' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '旭町',
  ),
  '0494753' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区小川',
  ),
  '0493100' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '',
  ),
  '0490602' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '原歌',
  ),
  '0495615' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '本町',
  ),
  '0492672' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '野田生',
  ),
  '0490141' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '谷好',
  ),
  '0493464' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '豊津',
  ),
  '0490421' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '前浜',
  ),
  '0492325' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '本町',
  ),
  '0495814' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '早月',
  ),
  '0494826' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区東大里',
  ),
  '0491505' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '博多',
  ),
  '0493123' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '立岩',
  ),
  '0493128' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '鉛川',
  ),
  '0493111' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '住初町',
  ),
  '0495812' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '川東',
  ),
  '0492308' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '栄町',
  ),
  '0493592' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '字長万部',
    3 => '４５３',
  ),
  '0493518' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '静狩',
  ),
  '0495416' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '船見町',
  ),
  '0490407' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '橋呉',
  ),
  '0490624' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '中須田',
  ),
  '0490623' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '新村',
  ),
  '0491455' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '吉野',
  ),
  '0491321' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '月崎',
  ),
  '0494393' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '字今金',
    3 => '４８番地１',
  ),
  '0494595' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区北檜山',
    3 => '２０番地',
  ),
  '0491501' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '建石',
  ),
  '0495813' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '財田',
  ),
  '0495722' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '清水',
  ),
  '0490401' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '大釜谷',
  ),
  '0494318' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '大和町',
  ),
  '0495614' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '浜町',
  ),
  '0490171' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '常盤',
  ),
  '0491784' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '小浜',
  ),
  '0494823' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区島歌',
  ),
  '0490282' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '当別',
  ),
  '0493116' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '宮園町',
  ),
  '0494335' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '金原',
  ),
  '0494816' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0494315' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '末広町',
  ),
  '0490613' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '向浜',
  ),
  '0491782' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '高野',
  ),
  '0491331' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '新栄町',
  ),
  '0490441' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '中野',
  ),
  '0490155' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '中野',
  ),
  '0495401' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '山梨',
  ),
  '0490404' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '亀川',
  ),
  '0494333' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '日進',
  ),
  '0494500' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '',
  ),
  '0491101' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '中ノ川',
  ),
  '0495141' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '静狩',
  ),
  '0492192' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '字赤井川',
    3 => '２２９',
  ),
  '0490156' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '中野通',
  ),
  '0493126' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '大新',
  ),
  '0491392' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '字福島',
    3 => '８２０',
  ),
  '0495403' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '美和',
  ),
  '0491456' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '松浦',
  ),
  '0493102' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '東町',
  ),
  '0490136' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '峨朗',
  ),
  '0491312' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '上町',
  ),
  '0495602' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '泉',
  ),
  '0491522' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '大沢',
  ),
  '0492675' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '桜野',
  ),
  '0494815' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0493515' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '栗岡',
  ),
  '0490132' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '館野',
  ),
  '0493192' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '住初町',
    3 => '１３８番地',
  ),
  '0492566' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '上の湯',
  ),
  '0494802' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0492461' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '三岱',
  ),
  '0490562' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '湯ノ岱',
  ),
  '0494331' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '田代',
  ),
  '0490600' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '',
  ),
  '0492221' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '砂原西',
  ),
  '0494313' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '本町',
  ),
  '0493121' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '上八雲',
  ),
  '0492565' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '下の湯',
  ),
  '0490151' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '桜岱',
  ),
  '0494812' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0495404' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '桜',
  ),
  '0490741' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '石崎',
  ),
  '0494302' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '日の出町',
  ),
  '0492301' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '尾白内町',
  ),
  '0494811' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0490603' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '大崎',
  ),
  '0490605' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '小安在',
  ),
  '0490698' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '字大留',
    3 => '１００番地',
  ),
  '0494828' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区南川',
  ),
  '0492303' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '東森町',
  ),
  '0494325' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '稲穂',
  ),
  '0493198' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '宮園町',
    3 => '１２８番地',
  ),
  '0491500' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '',
  ),
  '0491106' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '元町',
  ),
  '0493465' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '茶屋川',
  ),
  '0494311' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '栄町',
  ),
  '0490697' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '字大留',
    3 => '２４６番地',
  ),
  '0495603' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '入江',
  ),
  '0492300' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '',
  ),
  '0491516' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '東山',
  ),
  '0494801' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区本町',
  ),
  '0495692' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '栄町',
    3 => '５８番地',
  ),
  '0490153' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '大工川',
  ),
  '0492392' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '字御幸町',
    3 => '１１５番地',
  ),
  '0494151' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '美利河',
  ),
  '0495405' => 
  array (
    0 => 1,
    1 => '虻田郡豊浦町',
    2 => '高岡',
  ),
  '0492327' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '清澄町',
  ),
  '0495802' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '洞爺町',
  ),
  '0490607' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '扇石',
  ),
  '0495601' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '青葉町',
  ),
  '0493117' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '栄町',
  ),
  '0492305' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '常盤町',
  ),
  '0493118' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '緑町',
  ),
  '0495612' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '大磯町',
  ),
  '0491103' => 
  array (
    0 => 1,
    1 => '上磯郡知内町',
    2 => '重内',
  ),
  '0494592' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区徳島',
    3 => '６３番地１',
  ),
  '0492302' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '港町',
  ),
  '0494827' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区共和',
  ),
  '0491322' => 
  array (
    0 => 1,
    1 => '松前郡福島町',
    2 => '塩釜',
  ),
  '0490454' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '瓜谷',
  ),
  '0491521' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '上川',
  ),
  '0490121' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '久根別',
  ),
  '0494512' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区徳島',
  ),
  '0493197' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '東雲町',
    3 => '５０番地',
  ),
  '0494825' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '瀬棚区西大里',
  ),
  '0492321' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '鷲ノ木町',
  ),
  '0494305' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '南栄町',
  ),
  '0490412' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '大平',
  ),
  '0494326' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '商工団地',
  ),
  '0493101' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '元町',
  ),
  '0494513' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区愛知',
  ),
  '0495811' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '岩屋',
  ),
  '0494301' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '東町',
  ),
  '0491524' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '白神',
  ),
  '0490627' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '小森',
  ),
  '0492312' => 
  array (
    0 => 1,
    1 => '茅部郡森町',
    2 => '霞台',
  ),
  '0494316' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '南町',
  ),
  '0491514' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '豊岡',
  ),
  '0491592' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '字福山',
    3 => '２４８',
  ),
  '0494303' => 
  array (
    0 => 1,
    1 => '瀬棚郡今金町',
    2 => '曙町',
  ),
  '0491783' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '清部',
  ),
  '0491512' => 
  array (
    0 => 1,
    1 => '松前郡松前町',
    2 => '福山',
  ),
  '0490743' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '小砂子',
  ),
  '0493125' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熱田',
  ),
  '0494517' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '北檜山区太櫓',
  ),
  '0490400' => 
  array (
    0 => 1,
    1 => '上磯郡木古内町',
    2 => '',
  ),
  '0490157' => 
  array (
    0 => 1,
    1 => '北斗市',
    2 => '清川',
  ),
  '0495721' => 
  array (
    0 => 1,
    1 => '虻田郡洞爺湖町',
    2 => '洞爺湖温泉',
  ),
  '0493462' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '国縫',
  ),
  '0493517' => 
  array (
    0 => 1,
    1 => '山越郡長万部町',
    2 => '共立',
  ),
  '0490604' => 
  array (
    0 => 1,
    1 => '檜山郡上ノ国町',
    2 => '大安在',
  ),
);
