<?php 

return array (
  7860316 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大正中津川',
  ),
  7860003 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '金上野',
  ),
  7860061 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '峰ノ上',
  ),
  7860034 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '替坂本',
  ),
  7860323 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '上宮',
  ),
  7860326 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '烏手',
  ),
  7860322 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '打井川',
  ),
  7860015 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '西原',
  ),
  7860047 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '八千数',
  ),
  7860504 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '十川',
  ),
  7860305 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '上岡',
  ),
  7860502 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '古城',
  ),
  7860517 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '奥大道',
  ),
  7860523 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '浦越',
  ),
  7860049 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '数神',
  ),
  7860301 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大正',
  ),
  7860097 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '日野地',
  ),
  7860327 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '相去',
  ),
  7860036 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '下呉地',
  ),
  7860511 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '昭和',
  ),
  7860017 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '神ノ西',
  ),
  7860534 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '広瀬',
  ),
  7860071 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '奥神ノ川',
  ),
  7860054 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '飯ノ川',
  ),
  7860026 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '平串',
  ),
  7860098 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '上秋丸',
  ),
  7860304 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '下岡',
  ),
  7860006 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '東町',
  ),
  7860007 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '古市町',
  ),
  7860056 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '志和',
  ),
  7860046 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '興津',
  ),
  7860065 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '野地',
  ),
  7860057 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '小鶴津',
  ),
  7860073 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '口神ノ川',
  ),
  7860514 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '河内',
  ),
  7860096 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '窪川中津川',
  ),
  7860041 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '奈路',
  ),
  7860075 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '秋丸',
  ),
  7860302 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '瀬里',
  ),
  7860521 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '津賀',
  ),
  7860311 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '西ノ川',
  ),
  7860010 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '窪川',
  ),
  7860033 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '道徳',
  ),
  7860044 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '与津地',
  ),
  7860062 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '若井川',
  ),
  7860008 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '榊山町',
  ),
  7860032 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '影野',
  ),
  7860516 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '口大道',
  ),
  7860064 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '家地川',
  ),
  7860525 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '野々川',
  ),
  7860308 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '芳川',
  ),
  7860533 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '井崎',
  ),
  7860325 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '市ノ又',
  ),
  7860063 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '高野',
  ),
  7860321 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大正北ノ川',
  ),
  7868501 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '茂串町',
    3 => '３－２',
  ),
  7860091 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '川ノ内',
  ),
  7860086 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '宮内',
  ),
  7860094 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '一斗俵',
  ),
  7860093 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '東北ノ川',
  ),
  7860085 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '根々崎',
  ),
  7860037 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '魚の川',
  ),
  7860000 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '',
  ),
  7860084 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '東川角',
  ),
  7860018 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '仕出原',
  ),
  7860535 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '十和川口',
  ),
  7860081 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '中村',
  ),
  7860522 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '茅吹手',
  ),
  7860053 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '弘見',
  ),
  7860077 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '桧生原',
  ),
  7860503 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '戸川',
  ),
  7860048 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '親ケ内',
  ),
  7860055 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '志和峰',
  ),
  7860314 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '下道',
  ),
  7860042 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '黒石',
  ),
  7860092 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '勝賀野',
  ),
  7860076 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '寺野',
  ),
  7860028 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '根元原',
  ),
  7860088 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '市生原',
  ),
  7860001 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '藤ノ川',
  ),
  7860315 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '下津井',
  ),
  7860058 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大鶴津',
  ),
  7860072 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '中神ノ川',
  ),
  7860087 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '作屋',
  ),
  7860035 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '六反地',
  ),
  7860012 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '北琴平町',
  ),
  7860515 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '久保川',
  ),
  7860021 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '仁井田',
  ),
  7860022 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '小向',
  ),
  7860067 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大向',
  ),
  7860501 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '地吉',
  ),
  7860074 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '南川口',
  ),
  7860024 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '向川',
  ),
  7860014 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '新開町',
  ),
  7860002 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '見付',
  ),
  7860066 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '天の川',
  ),
  7860051 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '平野',
  ),
  7860011 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '香月が丘',
  ),
  7860078 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '折合',
  ),
  7860306 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '小石',
  ),
  7860095 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '米奥',
  ),
  7860013 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '琴平町',
  ),
  7860312 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大正大奈路',
  ),
  7860532 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大井川',
  ),
  7860307 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '江師',
  ),
  7860303 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '希ノ川',
  ),
  7860052 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '土居',
  ),
  7860083 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '西川角',
  ),
  7860513 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '昭和乙',
  ),
  7860005 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '本町',
  ),
  7860027 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '東大奈路',
  ),
  7860038 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '奥呉地',
  ),
  7860004 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '茂串町',
  ),
  7860313 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '木屋ケ内',
  ),
  7860031 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '床鍋',
  ),
  7860393 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大正',
    3 => '３８０',
  ),
  7860531 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '小野',
  ),
  7860524 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '里川',
  ),
  7860016 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '大井野',
  ),
  7860023 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '中ノ越',
  ),
  7860082 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '七里',
  ),
  7860025 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '富岡',
  ),
  7860324 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '弘瀬',
  ),
  7860045 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '興津',
  ),
  7860043 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '本堂',
  ),
  7860068 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '若井',
  ),
  7860512 => 
  array (
    0 => 39,
    1 => '高岡郡四万十町',
    2 => '昭和甲',
  ),
);
