<?php 

return array (
  6050874 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '常盤町',
  ),
  6050828 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '金園町',
  ),
  6050967 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '本池田町',
  ),
  6050873 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下馬町',
  ),
  6050822 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上弁天町',
  ),
  6050006 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '新五軒町',
  ),
  6050918 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '北棟梁町',
  ),
  6050009 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大橋町',
  ),
  6050951 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東瓦町',
  ),
  6050865 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '白糸町',
  ),
  6050001 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '二町目',
  ),
  6058686 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '林下町',
    3 => '４００',
  ),
  6050841 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '山崎町',
  ),
  6050871 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '慈法院庵町',
  ),
  6050025 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '堤町',
  ),
  6050973 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '泉涌寺門前町',
  ),
  6050002 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '教業町',
  ),
  6050013 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南西海子町',
  ),
  6050953 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野南日吉町',
  ),
  6050864 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '遊行前町',
  ),
  6050805 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '博多町',
  ),
  6050877 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上新シ町',
  ),
  6050817 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '弓矢町',
  ),
  6050812 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '毘沙門町',
  ),
  6050908 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '正面町',
  ),
  6050936 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '蛭子町南組',
  ),
  6050815 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '北御門町',
  ),
  6050937 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下棟梁町',
  ),
  6050831 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '山城町',
  ),
  6050954 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野小松山町',
  ),
  6050037 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西町',
  ),
  6050901 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '朱雀町',
  ),
  6050034 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '中之町',
  ),
  6050854 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '月輪町',
  ),
  6050904 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大阪町',
  ),
  6050803 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '亀井町',
  ),
  6050074 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '祇園町南側',
  ),
  6050005 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '三町目',
  ),
  6050926 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野北日吉町',
  ),
  6050024 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '土居之内町',
  ),
  6050943 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '七軒町',
  ),
  6050073 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '祇園町北側',
  ),
  6050984 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲高原町',
  ),
  6050041 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東町',
  ),
  6050081 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '三吉町',
  ),
  6050982 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲下高松町',
  ),
  6050028 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '分木町',
  ),
  6050061 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '梅宮町',
  ),
  6050000 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '',
  ),
  6050932 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '妙法院前側町',
  ),
  6050972 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野剣宮町',
  ),
  6050961 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '新瓦町西組',
  ),
  6050821 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清井町',
  ),
  6050856 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '新シ町',
  ),
  6050914 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下新シ町',
  ),
  6058501 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野北日吉町',
    3 => '３５',
  ),
  6050068 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '稲荷町北組',
  ),
  6050862 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清水',
  ),
  6050878 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '芳野町',
  ),
  6050018 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '巽町',
  ),
  6050945 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '辰巳町',
  ),
  6050023 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今小路町',
  ),
  6050975 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '泉涌寺雀ケ森町',
  ),
  6050046 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東分木町',
  ),
  6050826 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '桝屋町',
  ),
  6050912 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '石垣町西側',
  ),
  6050842 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '三盛町',
  ),
  6050909 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '鍵屋町',
  ),
  6050075 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '中之町',
  ),
  6050807 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上柳町',
  ),
  6050031 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '定法寺町',
  ),
  6050913 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '石垣町東側',
  ),
  6050931 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '茶屋町',
  ),
  6058511 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清水５丁目',
    3 => '１３０番地の６',
  ),
  6050988 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲川原町',
  ),
  6050832 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大黒町',
  ),
  6050806 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '六軒町',
  ),
  6050823 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下弁天町',
  ),
  6050804 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '井手町',
  ),
  6050837 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '山田町',
  ),
  6050063 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '松原町',
  ),
  6050992 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下堀詰町',
  ),
  6050019 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '長光町',
  ),
  6050012 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西海子町',
  ),
  6050089 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '元町',
  ),
  6050843 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '門脇町',
  ),
  6050938 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南梅屋町',
  ),
  6050014 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '北木之元町',
  ),
  6050981 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '本町',
  ),
  6050066 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '石橋町',
  ),
  6050029 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東姉小路町',
  ),
  6050968 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上池田町',
  ),
  6050016 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '進之町',
  ),
  6050927 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上馬町',
  ),
  6050816 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西御門町',
  ),
  6050966 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下池田町',
  ),
  6050033 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '夷町',
  ),
  6050933 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大和大路',
  ),
  6050035 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '粟田口三条坊町',
  ),
  6050921 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '瓦役町',
  ),
  6050851 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '玉水町',
  ),
  6050829 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '月見町',
  ),
  6050995 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '一橋野本町',
  ),
  6050847 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東橋詰町',
  ),
  6050979 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野南谷町',
  ),
  6050848 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '池殿町',
  ),
  6050067 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '稲荷町南組',
  ),
  6050052 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '粟田口華頂町',
  ),
  6050017 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '高畑町',
  ),
  6050802 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大和町',
  ),
  6050004 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '若松町',
  ),
  6050941 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '三十三間堂廻り町',
  ),
  6050906 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東橘町',
  ),
  6050963 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '本瓦町',
  ),
  6050902 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '鞘町',
  ),
  6050977 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '泉涌寺山内町',
  ),
  6050015 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南木之元町',
  ),
  6050839 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東川原町',
  ),
  6050965 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野池田町',
  ),
  6050043 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西小物座町',
  ),
  6050991 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上堀詰町',
  ),
  6050983 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲上高松町',
  ),
  6050088 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西之町',
  ),
  6050022 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大井手町',
  ),
  6050846 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '五条橋東',
  ),
  6050003 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '若竹町',
  ),
  6050011 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '七軒町',
  ),
  6050032 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '柚之木町',
  ),
  6050026 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '古川町',
  ),
  6050853 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '星野町',
  ),
  6050986 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲岸ノ上町',
  ),
  6050038 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '堀池町',
  ),
  6050944 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南棟梁町',
  ),
  6050007 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '五軒町',
  ),
  6050923 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清閑寺池田町',
  ),
  6050956 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野梅ケ谷町',
  ),
  6050834 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '金屋町',
  ),
  6050942 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '蒔田町',
  ),
  6050008 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '大黒町',
  ),
  6050917 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '蛭子町北組',
  ),
  6050835 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '田中町',
  ),
  6050974 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '泉涌寺五葉ノ辻町',
  ),
  6050833 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '音羽町',
  ),
  6050863 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '梅林町',
  ),
  6050916 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上棟梁町',
  ),
  6050993 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '日吉町',
  ),
  6050957 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野泉山町',
  ),
  6050079 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '常盤町',
  ),
  6050947 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西之門町',
  ),
  6050989 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '本町新',
  ),
  6050903 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上人町',
  ),
  6050064 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '梅本町',
  ),
  6050845 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '竹村町',
  ),
  6050082 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '中之町',
  ),
  6050987 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲御所ノ内町',
  ),
  6050994 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '一橋宮ノ内町',
  ),
  6050808 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下柳町',
  ),
  6050875 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '鐘鋳町',
  ),
  6050087 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '元吉町',
  ),
  6050825 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下河原町',
  ),
  6050855 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '辰巳町',
  ),
  6050827 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '八坂上町',
  ),
  6050084 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清本町',
  ),
  6050062 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '林下町',
  ),
  6050801 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '宮川筋',
  ),
  6050051 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '粟田口鍛冶町',
  ),
  6050076 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '川端町',
  ),
  6050978 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野本多山町',
  ),
  6050844 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '多門町',
  ),
  6050858 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '小島町',
  ),
  6050911 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '袋町',
  ),
  6050077 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '廿一軒町',
  ),
  6050036 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '五軒町',
  ),
  6050083 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '橋本町',
  ),
  6050085 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '末吉町',
  ),
  6050946 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '北斗町',
  ),
  6050071 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '円山町',
  ),
  6050069 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '唐戸鼻町',
  ),
  6050021 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '石泉院町',
  ),
  6050838 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西川原町',
  ),
  6050857 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '興善町',
  ),
  6050876 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上梅屋町',
  ),
  6050955 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野総山町',
  ),
  6050962 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '新瓦町東組',
  ),
  6050811 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '小松町',
  ),
  6050852 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '上田町',
  ),
  6050976 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '泉涌寺東林町',
  ),
  6050814 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '薬師町',
  ),
  6050964 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南瓦町',
  ),
  6050905 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '豊浦町',
  ),
  6050044 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東小物座町',
  ),
  6050861 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清閑寺霊山町',
  ),
  6050952 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野宝蔵町',
  ),
  6050042 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今道町',
  ),
  6050935 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西棟梁町',
  ),
  6050065 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '古西町',
  ),
  6050922 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '清閑寺山ノ内町',
  ),
  6050872 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '東音羽町',
  ),
  6050824 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '南町',
  ),
  6050086 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '弁財天町',
  ),
  6050985 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '福稲柿本町',
  ),
  6050027 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '八軒町',
  ),
  6050925 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野日吉町',
  ),
  6050045 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '谷川町',
  ),
  6050907 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '西橘町',
  ),
  6050934 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '塗師屋町',
  ),
  6050915 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '下梅屋町',
  ),
  6050072 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '鷲尾町',
  ),
  6050971 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野椥ノ森町',
  ),
  6050813 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '轆轤町',
  ),
  6050078 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '富永町',
  ),
  6050836 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '森下町',
  ),
  6050924 => 
  array (
    0 => 26,
    1 => '京都市東山区',
    2 => '今熊野阿弥陀ケ峰町',
  ),
);
