<?php 

return array (
  6961145 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '港',
  ),
  6961221 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '北佐木',
  ),
  6960012 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '小谷',
  ),
  6960702 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '上野',
  ),
  6960313 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '山田',
  ),
  6961226 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '田窪',
  ),
  6960503 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '宇都井',
  ),
  6960001 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '川本',
  ),
  6960393 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '三日市',
    3 => '３２',
  ),
  6960403 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '和田',
  ),
  6960193 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '中野',
    3 => '３８４８－２',
  ),
  6960198 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '矢上',
    3 => '３９２１',
  ),
  6961222 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '湯谷',
  ),
  6960003 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '因原',
  ),
  6961134 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '惣森',
  ),
  6960506 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '雪田',
  ),
  6960602 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '上口羽',
  ),
  6960703 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '都賀西',
  ),
  6960401 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '布施',
  ),
  6960406 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '高見',
  ),
  6961135 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '小松地',
  ),
  6960103 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '矢上',
  ),
  6960005 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '谷戸',
  ),
  6960311 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '三日市',
  ),
  6960104 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '日和',
  ),
  6960013 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '馬野原',
  ),
  6960007 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '多田',
  ),
  6961224 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '三原',
  ),
  6961144 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '小谷',
  ),
  6961225 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '南佐木',
  ),
  6960101 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '井原',
  ),
  6960603 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '下口羽',
  ),
  6960224 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '上亀谷',
  ),
  6961137 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '櫨谷',
  ),
  6961131 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '別府',
  ),
  6960404 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '原村',
  ),
  6960407 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '八色石',
  ),
  6960705 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '都賀行',
  ),
  6960221 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '鱒渕',
  ),
  6960192 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '矢上',
    3 => '６０００',
  ),
  6960000 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '',
  ),
  6960505 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '戸河内',
  ),
  6960701 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '潮村',
  ),
  6960314 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '岩屋',
  ),
  6960131 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '高水',
  ),
  6960713 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '村之郷',
  ),
  6960711 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '宮内',
  ),
  6960501 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '阿須那',
  ),
  6960223 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '下亀谷',
  ),
  6960006 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '久座仁',
  ),
  6960692 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '下口羽',
    3 => '４８４－１',
  ),
  6968510 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '大字川本',
    3 => '２７９',
  ),
  6960706 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '長藤',
  ),
  6960317 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '淀原',
  ),
  6960102 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '中野',
  ),
  6960002 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '都賀行',
  ),
  6960222 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '下田所',
  ),
  6960402 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '伏谷',
  ),
  6961133 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '小林',
  ),
  6960315 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '大林',
  ),
  6960195 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '矢上',
    3 => '５３',
  ),
  6960312 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '出羽',
  ),
  6960504 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '今井',
  ),
  6960712 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '比敷',
  ),
  6961143 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '地頭所',
  ),
  6960011 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '川内',
  ),
  6960502 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '木須田',
  ),
  6961136 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '内田',
  ),
  6961223 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '三俣',
  ),
  6960316 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '久喜',
  ),
  6961132 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '志君',
  ),
  6960601 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '上田',
  ),
  6960405 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '上原',
  ),
  6960100 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '',
  ),
  6961142 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '久喜原',
  ),
  6961141 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '京覧原',
  ),
  6960004 => 
  array (
    0 => 32,
    1 => '邑智郡川本町',
    2 => '川下',
  ),
  6960704 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '都賀本郷',
  ),
  6960225 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '上田所',
  ),
);
