<?php 

return array (
  5560028 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '久保吉',
  ),
  5560003 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '恵美須西',
  ),
  5568512 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '難波中',
    3 => '２丁目１０番７０号パークスタワー１３階',
  ),
  5560020 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '立葉',
  ),
  5560016 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '元町',
  ),
  5560004 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '日本橋西',
  ),
  5560021 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '幸町',
  ),
  5560002 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '恵美須東',
  ),
  5560014 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '大国',
  ),
  5560006 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '日本橋東',
  ),
  5568516 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5568510 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '１丁目３番１号',
  ),
  5568503 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
    3 => '二丁目１番４１号',
  ),
  5560013 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '戎本町',
  ),
  5568660 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5568666 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２－１－５７',
  ),
  5568663 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5568585 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
    3 => '１－６－１６',
  ),
  5560025 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '浪速東',
  ),
  5560023 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '稲荷',
  ),
  5568515 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5568664 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5568550 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '日本橋西',
    3 => '１丁目６－５',
  ),
  5568555 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '芦原',
    3 => '１丁目３番１８号',
  ),
  5568501 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
    3 => '１丁目４－１９',
  ),
  5560026 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '浪速西',
  ),
  5560005 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '日本橋',
  ),
  5568601 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
    3 => '１丁目２－４７',
  ),
  5568558 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
    3 => '２丁目５番１５号',
  ),
  5560027 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '木津川',
  ),
  5568535 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '１丁目２番３号マルイト難波ビル１７階',
  ),
  5568670 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '１－４－１大阪シティエアターミナルビル５階',
  ),
  5568665 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
    3 => '２丁目１番５７号',
  ),
  5560022 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '桜川',
  ),
  5560012 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津東',
  ),
  5560017 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '湊町',
  ),
  5560015 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '敷津西',
  ),
  5560000 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '',
  ),
  5560024 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '塩草',
  ),
  5560011 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '難波中',
  ),
  5560001 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '下寺',
  ),
  5560029 => 
  array (
    0 => 27,
    1 => '大阪市浪速区',
    2 => '芦原',
  ),
);
