<?php 

return array (
  3888005 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井横田',
  ),
  3888016 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井有旅',
  ),
  3888019 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井杵淵',
  ),
  3888012 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井二ツ柳',
  ),
  3888006 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井御幣川',
  ),
  3888018 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井西寺尾',
  ),
  3888011 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井布施五明',
  ),
  3888002 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井東福寺',
  ),
  3888004 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井会',
  ),
  3888020 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '神明',
  ),
  3888555 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井御幣川',
    3 => '６６８',
  ),
  3888001 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '東犀南',
  ),
  3888522 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井御幣川',
    3 => '１０９５',
  ),
  3888008 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '合戦場',
  ),
  3888015 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井石川',
  ),
  3888511 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井布施高田',
    3 => '９６１－２',
  ),
  3888003 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井小森',
  ),
  3888007 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井布施高田',
  ),
  3888014 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井塩崎',
  ),
  3888017 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => '篠ノ井山布施',
  ),
  3888013 => 
  array (
    0 => 20,
    1 => '長野市',
    2 => 'みこと川',
  ),
);
