<?php 

return array (
  6220065 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町大河内',
  ),
  6220224 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '高岡',
  ),
  6220044 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町城南町',
  ),
  6220000 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '',
  ),
  6220213 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '須知',
  ),
  6220221 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '水戸',
  ),
  6220231 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '豊田',
  ),
  6220324 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '八田',
  ),
  6220063 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町天引',
  ),
  6220053 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町船阪',
  ),
  6220314 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '水呑',
  ),
  6220203 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '富田',
  ),
  6220004 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町小桜町',
  ),
  6220222 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '新水戸',
  ),
  6220444 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '鎌谷中',
  ),
  6220021 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町瓜生野',
  ),
  6220312 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '井脇',
  ),
  6220301 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '粟野',
  ),
  6220234 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '塩田谷',
  ),
  6220303 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '三ノ宮',
  ),
  6220032 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町高屋',
  ),
  6220036 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町越方',
  ),
  6220235 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '安井',
  ),
  6220202 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '実勢',
  ),
  6220304 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '猪鼻',
  ),
  6220212 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '市森',
  ),
  6220313 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '保井谷',
  ),
  6220054 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町大西',
  ),
  6220015 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町木崎町',
  ),
  6220441 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '坂井',
  ),
  6220066 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町南八田',
  ),
  6220042 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町栄町',
  ),
  6220325 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '小野',
  ),
  6220321 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '橋爪',
  ),
  6220001 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町宮町',
  ),
  6220033 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町大戸',
  ),
  6220011 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町上木崎町',
  ),
  6220323 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '井尻',
  ),
  6220200 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '',
  ),
  6220064 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町法京',
  ),
  6220332 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '質美',
  ),
  6220012 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町内林町',
  ),
  6220055 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町宍人',
  ),
  6220058 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町若森',
  ),
  6220214 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '蒲生',
  ),
  6220017 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町若松町',
  ),
  6220031 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町船岡',
  ),
  6220016 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町河原町',
  ),
  6220047 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町口司',
  ),
  6220045 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町半田',
  ),
  6220013 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町本町',
  ),
  6220316 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '戸津川',
  ),
  6220025 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町曽我谷',
  ),
  6220223 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '口八田',
  ),
  6220452 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '上大久保',
  ),
  6220322 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '大朴',
  ),
  6220061 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町仁江',
  ),
  6220315 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '質志',
  ),
  6220292 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '蒲生',
    3 => '八ツ谷６２－６',
  ),
  6220014 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町上本町',
  ),
  6220035 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町佐切',
  ),
  6220041 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町小山東町',
  ),
  6220302 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '妙楽寺',
  ),
  6220052 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町黒田',
  ),
  6220057 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町殿谷',
  ),
  6220443 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '東又',
  ),
  6220051 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町横田',
  ),
  6220034 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町熊原',
  ),
  6220022 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町熊崎',
  ),
  6220451 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '下大久保',
  ),
  6220232 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '曽根',
  ),
  6220024 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町千妻',
  ),
  6220311 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '和田',
  ),
  6220043 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町小山西町',
  ),
  6220003 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町新町',
  ),
  6220331 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '中台',
  ),
  6220453 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '水原',
  ),
  6220236 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '院内',
  ),
  6220201 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '下山',
  ),
  6220059 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町南大谷',
  ),
  6220445 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '鎌谷奥',
  ),
  6220002 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町美園町',
  ),
  6220211 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '上野',
  ),
  6220056 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町埴生',
  ),
  6220023 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町新堂',
  ),
  6228651 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町小桜町',
    3 => '４７番地',
  ),
  6220046 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町口人',
  ),
  6220233 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '森',
  ),
  6220442 => 
  array (
    0 => 26,
    1 => '船井郡京丹波町',
    2 => '鎌谷下',
  ),
  6220062 => 
  array (
    0 => 26,
    1 => '南丹市',
    2 => '園部町竹井',
  ),
);
