<?php 

return array (
  7760001 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町牛島',
  ),
  7760032 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町樋山地',
  ),
  7760035 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町森藤',
  ),
  7768582 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町内原',
    3 => '１４４',
  ),
  7760000 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '',
  ),
  7760020 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町西麻植',
  ),
  7760003 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町内原',
  ),
  7760036 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町山路',
  ),
  7768611 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町鴨島',
    3 => '１１５－１',
  ),
  7760015 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町粟島',
  ),
  7760011 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町鴨島甲',
  ),
  7760014 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町知恵島',
  ),
  7768686 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町中島',
    3 => '４８４',
  ),
  7760034 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町呉郷団地',
  ),
  7760031 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町敷地',
  ),
  7760005 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町喜来',
  ),
  7768501 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町中島',
    3 => '４３２－１',
  ),
  7768583 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町喜来',
    3 => '９５',
  ),
  7760004 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町中島',
  ),
  7760006 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町喜来甲',
  ),
  7760012 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町鴨島乙',
  ),
  7768585 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町敷地',
    3 => '１３５４',
  ),
  7760002 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町麻植塚',
  ),
  7760007 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町喜来乙',
  ),
  7760013 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町上下島',
  ),
  7760033 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町飯尾',
  ),
  7760010 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町鴨島',
  ),
  7768588 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町内原',
    3 => '４３２',
  ),
  7760037 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '鴨島町上浦',
  ),
  7768555 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '',
    3 => '鴨島町中北４００－１',
  ),
);
