<?php 

return array (
  9750072 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区北長野',
  ),
  9750057 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区矢川原',
  ),
  9750052 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区中太田',
  ),
  9750054 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区高',
  ),
  9750062 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区本陣前',
  ),
  9750016 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区仲町',
  ),
  9750035 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区下渋佐',
  ),
  9750042 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区雫',
  ),
  9758585 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大木戸',
    3 => '字金場７７',
  ),
  9750046 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区堤谷',
  ),
  9750039 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区青葉町',
  ),
  9750011 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区小川町',
  ),
  9750076 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区信田沢',
  ),
  9750034 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区上渋佐',
  ),
  9750032 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区桜井町',
  ),
  9750079 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大原',
  ),
  9750002 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区東町',
  ),
  9750012 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区三島町',
  ),
  9750018 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区北町',
  ),
  9750031 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区錦町',
  ),
  9750013 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区上町',
  ),
  9750058 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区片倉',
  ),
  9750037 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区北原',
  ),
  9750008 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区本町',
  ),
  9750006 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区橋本町',
  ),
  9750055 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区小木さく',
  ),
  9750021 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区金沢',
  ),
  9750014 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区西町',
  ),
  9750038 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区日の出町',
  ),
  9750024 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区下北高平',
  ),
  9750051 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区牛来',
  ),
  9750075 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区石神',
  ),
  9750074 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区長野',
  ),
  9750004 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区旭町',
  ),
  9750053 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区益田',
  ),
  9750003 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区栄町',
  ),
  9750043 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区小浜',
  ),
  9750045 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区小沢',
  ),
  9750033 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区高見町',
  ),
  9750041 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区下太田',
  ),
  9750078 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大谷',
  ),
  9750017 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区牛越',
  ),
  9750048 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区米々沢',
  ),
  9758686 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区本町',
    3 => '２丁目２７',
  ),
  9750077 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区高倉',
  ),
  9750005 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区二見町',
  ),
  9750007 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区南町',
  ),
  9750022 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区北泉',
  ),
  9750047 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区江井',
  ),
  9750063 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区馬場',
  ),
  9750044 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区下江井',
  ),
  9750073 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区北新田',
  ),
  9750036 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区萱浜',
  ),
  9750027 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区上北高平',
  ),
  9750001 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大町',
  ),
  9750049 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大甕',
  ),
  9750025 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区下高平',
  ),
  9750015 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区国見町',
  ),
  9750026 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区上高平',
  ),
  9750056 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区鶴谷',
  ),
  9750071 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区深野',
  ),
  9750059 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区上太田',
  ),
  9750000 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '',
  ),
  9750064 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区押釜',
  ),
  9750023 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区泉',
  ),
  9750061 => 
  array (
    0 => 7,
    1 => '南相馬市',
    2 => '原町区大木戸',
  ),
);
