<?php 

return array (
  '0230033' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区不断町',
  ),
  '0230811' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区寺小路',
  ),
  '0230884' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区前谷地',
  ),
  '0230841' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区真城',
  ),
  '0230832' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町',
  ),
  '0230074' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区極楽',
  ),
  '0230085' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区踊子',
  ),
  '0230026' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区里鎗',
  ),
  '0230816' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区西町',
  ),
  '0230401' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '胆沢区南都田',
  ),
  '0230084' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大上',
  ),
  '0230107' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町宝柳木',
  ),
  '0231761' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区伊手',
  ),
  '0230103' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町駅南',
  ),
  '0230031' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区北丑沢',
  ),
  '0230802' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大畑小路',
  ),
  '0230873' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区笹森谷地',
  ),
  '0230095' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区雀田',
  ),
  '0230862' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区福吉町',
  ),
  '0230032' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区多賀',
  ),
  '0230058' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区堀ノ内',
  ),
  '0230065' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区水山',
  ),
  '0230013' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区一本柳',
  ),
  '0230898' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区後田',
  ),
  '0230808' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区日高小路',
  ),
  '0230067' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区二反田',
  ),
  '0230016' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区平沢',
  ),
  '0230403' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '胆沢区若柳',
  ),
  '0230892' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区釜田',
  ),
  '0230813' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区中町',
  ),
  '0230895' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区足袋針',
  ),
  '0231134' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区玉里',
  ),
  '0230021' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区欠ノ下',
  ),
  '0230807' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区新小路',
  ),
  '0230833' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区上姉体',
  ),
  '0231116' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区重染寺',
  ),
  '0230002' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区水沢工業団地',
  ),
  '0230814' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区袋町',
  ),
  '0230012' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区斉勝田',
  ),
  '0230081' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区橇町',
  ),
  '0230852' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区山崎町',
  ),
  '0230064' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区土器田',
  ),
  '0231102' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区八日町',
  ),
  '0230036' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区北栗林',
  ),
  '0230851' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区南町',
  ),
  '0230861' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区星ガ丘町',
  ),
  '0230086' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区谷地中',
  ),
  '0230893' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区蓬田',
  ),
  '0230017' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区渋田',
  ),
  '0230044' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区三本木',
  ),
  '0230829' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区花園町',
  ),
  '0230821' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区神明町',
  ),
  '0230082' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区東半郷',
  ),
  '0231113' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区中町',
  ),
  '0230054' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区吉小路',
  ),
  '0230000' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '',
  ),
  '0230817' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区宮下町',
  ),
  '0230824' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区泉町',
  ),
  '0230866' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区堰合',
  ),
  '0230051' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区勝手町',
  ),
  '0230896' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区西光田',
  ),
  '0230881' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区北田',
  ),
  '0230402' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '胆沢区小山',
  ),
  '0230885' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区西田',
  ),
  '0230864' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区龍ケ馬場',
  ),
  '0230057' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区上町',
  ),
  '0230001' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区卸町',
  ),
  '0230875' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区森下',
  ),
  '0230826' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区中田町',
  ),
  '0230034' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区川口町',
  ),
  '0230857' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区中上野町',
  ),
  '0230863' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区川端',
  ),
  '0238501' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大手町',
    3 => '１丁目１',
  ),
  '0230053' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大手町',
  ),
  '0230854' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大鐘町',
  ),
  '0230052' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区搦手丁',
  ),
  '0230853' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区東上野町',
  ),
  '0231112' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区南大通り',
  ),
  '0230104' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町駅前',
  ),
  '0230046' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区川原小路',
  ),
  '0231101' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区岩谷堂',
  ),
  '0230042' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区柳町',
  ),
  '0231111' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区大通り',
  ),
  '0230075' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区水ノ口',
  ),
  '0230492' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '胆沢区南都田',
    3 => '字加賀谷地２７０',
  ),
  '0230076' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区造道',
  ),
  '0230043' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区道合',
  ),
  '0230083' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区前郷',
  ),
  '0230094' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区五輪',
  ),
  '0230105' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町宝生',
  ),
  '0230886' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区南矢中',
  ),
  '0230825' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区台町',
  ),
  '0230818' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区東町',
  ),
  '0230894' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大明神',
  ),
  '0230087' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区高谷宿',
  ),
  '0230011' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区稲荷田',
  ),
  '0231551' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区米里',
  ),
  '0230132' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町',
  ),
  '0231117' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区南町',
  ),
  '0231114' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区川原町',
  ),
  '0230102' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町駅東',
  ),
  '0230856' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区西上野町',
  ),
  '0230073' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区寺領',
  ),
  '0230003' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区佐倉河',
  ),
  '0230865' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区桜屋敷',
  ),
  '0230071' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区黒子',
  ),
  '0230812' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区寺脇',
  ),
  '0230077' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区桑畑',
  ),
  '0230108' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町向畑',
  ),
  '0231125' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区銭町',
  ),
  '0230804' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区谷地明円',
  ),
  '0230056' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区久田',
  ),
  '0230063' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区聖天',
  ),
  '0230805' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区斉の神',
  ),
  '0230019' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区築舘',
  ),
  '0230882' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区福原',
  ),
  '0230801' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区横町',
  ),
  '0231131' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区愛宕',
  ),
  '0231123' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区前田町',
  ),
  '0230041' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区秋葉町',
  ),
  '0230092' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区北半郷',
  ),
  '0230062' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区小石田',
  ),
  '0230045' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大町',
  ),
  '0230101' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区黒石町',
  ),
  '0230015' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区五千刈',
  ),
  '0231192' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区大通り',
    3 => '１－８',
  ),
  '0230037' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区南丑沢',
  ),
  '0230872' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区桜屋敷西',
  ),
  '0231762' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区藤里',
  ),
  '0230027' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区幅下',
  ),
  '0230897' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区桜川',
  ),
  '0230035' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区赤土田',
  ),
  '0230815' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区天文台通り',
  ),
  '0231124' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区六日町',
  ),
  '0230091' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区高山',
  ),
  '0230867' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区大橋',
  ),
  '0230891' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区内匠田',
  ),
  '0230842' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区真城が丘',
  ),
  '0230855' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区南大鐘',
  ),
  '0230871' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区外谷地',
  ),
  '0230874' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区見分森',
  ),
  '0230061' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区長町',
  ),
  '0230096' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区向田',
  ),
  '0230025' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区高網',
  ),
  '0230877' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区袖谷地',
  ),
  '0230823' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区朝日町',
  ),
  '0230876' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区鶴淵',
  ),
  '0230018' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区小中',
  ),
  '0230888' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区八反田',
  ),
  '0230803' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区田小路',
  ),
  '0231115' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区本町',
  ),
  '0230822' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区東中通り',
  ),
  '0230889' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区高屋敷',
  ),
  '0230171' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区田原',
  ),
  '0231104' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区豊田町',
  ),
  '0230887' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区矢中',
  ),
  '0230093' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区水神',
  ),
  '0230106' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区羽田町久保',
  ),
  '0230047' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区立町',
  ),
  '0230023' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区八反町',
  ),
  '0230024' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区名残',
  ),
  '0231133' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区広瀬',
  ),
  '0230014' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区地蔵田',
  ),
  '0230493' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '胆沢区小山',
    3 => '字下野中２－５',
  ),
  '0231103' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区西大通り',
  ),
  '0230072' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区樋渡',
  ),
  '0230827' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区太日通り',
  ),
  '0230066' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区前田袋',
  ),
  '0230831' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区姉体町',
  ),
  '0230828' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区東大通り',
  ),
  '0231132' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区稲瀬',
  ),
  '0230022' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区中城',
  ),
  '0231118' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区栄町',
  ),
  '0230806' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区日高西',
  ),
  '0231341' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区梁川',
  ),
  '0230883' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区町裏',
  ),
  '0231122' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区舘山',
  ),
  '0231121' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区男石',
  ),
  '0230055' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '水沢区虚空蔵小路',
  ),
  '0231105' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '江刺区杉ノ町',
  ),
);
