<?php 

return array (
  3380006 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '八王子',
  ),
  3380004 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町西',
  ),
  3388541 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新中里',
    3 => '３丁目２０－３０',
  ),
  3388551 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '桜田',
    3 => '３丁目３－１',
  ),
  3380013 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '鈴谷',
  ),
  3380825 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '下大久保',
  ),
  3388577 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町東',
    3 => '６丁目１１－１',
  ),
  3388504 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '大字下落合',
    3 => '１０５０－１',
  ),
  3388508 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '２丁目２－１',
  ),
  3388580 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町西',
    3 => '４丁目１７－１０',
  ),
  3380831 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '南元宿',
  ),
  3388513 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
    3 => '五丁目１２番１号',
  ),
  3380011 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新中里',
  ),
  3380822 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '中島',
  ),
  3380817 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '昭和',
  ),
  3380832 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '西堀',
  ),
  3380826 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '大久保領家',
  ),
  3388557 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '一丁目１２番１６号',
  ),
  3380012 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '大戸',
  ),
  3380813 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '在家',
  ),
  3380814 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '宿',
  ),
  3380001 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
  ),
  3388575 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '桜田',
    3 => '３丁目９－２５',
  ),
  3388570 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '大字下大久保',
    3 => '２５５',
  ),
  3380003 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町東',
  ),
  3388553 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '８丁目３－３３',
  ),
  3380821 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '山久保',
  ),
  3388512 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '大字下落合',
    3 => '１０７９－１',
  ),
  3380005 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '桜丘',
  ),
  3380007 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '円阿弥',
  ),
  3380816 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '塚本',
  ),
  3388523 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
    3 => '４丁目２４－１５',
  ),
  3388555 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '８丁目４－１１',
  ),
  3380823 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '栄和',
  ),
  3388510 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '円阿弥',
    3 => '７丁目７－８',
  ),
  3380835 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '道場',
  ),
  3380014 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上峰',
  ),
  3388505 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町東',
    3 => '５－２－６',
  ),
  3388524 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '西堀',
    3 => '５丁目３－３５',
  ),
  3380837 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '田島',
  ),
  3388531 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
    3 => '４丁目１－１',
  ),
  3388558 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '２丁目４－１',
  ),
  3388506 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上峰',
    3 => '３丁目１５－１',
  ),
  3388571 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '大字下大久保',
    3 => '６４５',
  ),
  3388630 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
    3 => '５－７－１０',
  ),
  3380824 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '上大久保',
  ),
  3380815 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '五関',
  ),
  3388538 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '２丁目１－２４',
  ),
  3388585 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '円阿弥',
    3 => '３丁目３－２０',
  ),
  3388540 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '桜丘',
    3 => '２丁目８－２０',
  ),
  3388566 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '桜丘',
    3 => '２丁目８－２０',
  ),
  3380833 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '桜田',
  ),
  3380812 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '神田',
  ),
  3388503 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '本町東',
    3 => '５丁目１２－１０',
  ),
  3388567 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '大字下落合',
    3 => '１０２７',
  ),
  3388586 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '道場',
    3 => '４丁目３－１',
  ),
  3380811 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '白鍬',
  ),
  3380836 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '町谷',
  ),
  3388515 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '８丁目１番１９号',
  ),
  3380834 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '新開',
  ),
  3380800 => 
  array (
    0 => 11,
    1 => 'さいたま市桜区',
    2 => '',
  ),
  3388686 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
    3 => '５丁目７－１０',
  ),
  3388525 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '上落合',
    3 => '９丁目３－６',
  ),
  3380002 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '下落合',
  ),
);
