<?php 

return array (
  '0181222' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城上蛇田',
  ),
  '0180188' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町烏島',
  ),
  '0183142' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町上野',
  ),
  '0183202' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '太良',
  ),
  '0180157' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町鷹放',
  ),
  '0182512' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜畑谷',
  ),
  '0183454' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '脇神',
  ),
  '0181853' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '富津内中津又',
  ),
  '0182102' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '天瀬川',
  ),
  '0181793' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '字下タ町',
    3 => '６４',
  ),
  '0184203' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '木戸石',
  ),
  '0183112' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町小掛',
  ),
  '0182644' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森椿台',
  ),
  '0181513' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '黒坪',
  ),
  '0180102' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町木戸口',
  ),
  '0181622' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '一日市',
  ),
  '0183143' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町太田面',
  ),
  '0184241' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '道城',
  ),
  '0182655' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森本館',
  ),
  '0180158' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町琴和喜',
  ),
  '0180412' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '小国',
  ),
  '0181601' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '真坂',
  ),
  '0184512' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '根森田',
  ),
  '0180402' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '平沢',
  ),
  '0184211' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '川井',
  ),
  '0184413' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '杉花',
  ),
  '0183203' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '大沢',
  ),
  '0182303' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '森岳',
  ),
  '0181500' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '',
  ),
  '0182402' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '川尻',
  ),
  '0182404' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '富岡新田',
  ),
  '0182617' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森御所の台',
  ),
  '0184746' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁伏影',
  ),
  '0184514' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '五味堀',
  ),
  '0180166' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町高田',
  ),
  '0183453' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '中屋敷',
  ),
  '0182502' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜目名潟',
  ),
  '0184744' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁根子',
  ),
  '0181747' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '野田',
  ),
  '0181400' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '',
  ),
  '0181611' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '上沖谷地',
  ),
  '0182609' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森門の沢',
  ),
  '0183322' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '住吉町',
  ),
  '0181634' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '軒嶋',
  ),
  '0184603' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁小様',
  ),
  '0181522' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '保野子',
  ),
  '0182665' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森寺の後川向',
  ),
  '0180400' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '',
  ),
  '0180124' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町入道島',
  ),
  '0185511' => 
  array (
    0 => 5,
    1 => '鹿角郡小坂町',
    2 => '十和田湖',
  ),
  '0181524' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '大麦',
  ),
  '0182601' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森乙の水',
  ),
  '0180601' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '西目町海士剥',
  ),
  '0181702' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '杉ケ崎',
  ),
  '0183592' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '岩瀬',
    3 => '字羽貫谷地山下１番地１',
  ),
  '0183501' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '岩瀬',
  ),
  '0181627' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '押切',
  ),
  '0180901' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '中田代',
  ),
  '0180153' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町小滝',
  ),
  '0180421' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '釜ケ台',
  ),
  '0181501' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '飯田川金山',
  ),
  '0185722' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町中野',
  ),
  '0182626' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森横間',
  ),
  '0182647' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森鹿の浦',
  ),
  '0185751' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '二井田',
  ),
  '0182508' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜坂形',
  ),
  '0182104' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '鹿渡',
  ),
  '0183301' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '綴子',
  ),
  '0182619' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森長坂',
  ),
  '0181701' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '兎品沢',
  ),
  '0183118' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町上台',
  ),
  '0182811' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '産物',
  ),
  '0183201' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '藤琴',
  ),
  '0180127' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町中橋町',
  ),
  '0180113' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町浜の田',
  ),
  '0181851' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '内川浅見内',
  ),
  '0181528' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '葹田',
  ),
  '0181613' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '上昼根',
  ),
  '0180117' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町浜畑',
  ),
  '0181714' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '舘越',
  ),
  '0182635' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森下嘉治助台',
  ),
  '0181414' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川槻木',
  ),
  '0181857' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '内川小倉',
  ),
  '0180907' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '坂部',
  ),
  '0180182' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町不動沢',
  ),
  '0182645' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森中嶋',
  ),
  '0183596' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '岩瀬',
    3 => '字上軽石野３８の１',
  ),
  '0183104' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町沢口',
  ),
  '0183121' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町飛根',
  ),
  '0181526' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '寺沢',
  ),
  '0183115' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町海道上',
  ),
  '0180732' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '徳沢',
  ),
  '0180413' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '馬場',
  ),
  '0183103' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町荷上場',
  ),
  '0183127' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町稗川原',
  ),
  '0183132' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町種',
  ),
  '0185604' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '軽井沢',
  ),
  '0185332' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田上向',
  ),
  '0181213' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城泉田',
  ),
  '0184733' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁戸鳥内',
  ),
  '0183119' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町薄井',
  ),
  '0180133' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町関',
  ),
  '0183102' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町小繋',
  ),
  '0184513' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '小又',
  ),
  '0181632' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '長沼',
  ),
  '0180145' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町源蔵潟',
  ),
  '0182305' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '外岡',
  ),
  '0180176' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町横山',
  ),
  '0182511' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜高野々',
  ),
  '0180903' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '小栗山',
  ),
  '0181721' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '七倉',
  ),
  '0180902' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '新田',
  ),
  '0184261' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '芹沢',
  ),
  '0182506' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜小手萩',
  ),
  '0181600' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '',
  ),
  '0183503' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '外川原',
  ),
  '0181516' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '浜井川',
  ),
  '0183205' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '粕毛',
  ),
  '0182663' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森樋長',
  ),
  '0182400' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '',
  ),
  '0185743' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町小坪沢',
  ),
  '0181413' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川船橋',
  ),
  '0180108' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町入湖の澗',
  ),
  '0184400' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '',
  ),
  '0181628' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '島ノ内',
  ),
  '0180164' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町丸山',
  ),
  '0184251' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '鎌沢',
  ),
  '0182621' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森茶の沢',
  ),
  '0180184' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町上小坂',
  ),
  '0180185' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町屋敷田',
  ),
  '0180422' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '冬師',
  ),
  '0181711' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '高崎',
  ),
  '0182500' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '',
  ),
  '0181743' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '稲荷前',
  ),
  '0180125' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町二の丸',
  ),
  '0182403' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '久米岡新田',
  ),
  '0180411' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '院内',
  ),
  '0180103' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町上狐森',
  ),
  '0181224' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城六呂田',
  ),
  '0183133' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町種',
  ),
  '0180604' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '西目町沼田',
  ),
  '0185336' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田錦木',
  ),
  '0184231' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '上杉',
  ),
  '0182608' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森岩館向台',
  ),
  '0184741' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁幸屋',
  ),
  '0181704' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '石田六ケ村堰添',
  ),
  '0180136' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大砂川',
  ),
  '0184602' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁小渕',
  ),
  '0180321' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '前川',
  ),
  '0182401' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '鵜川',
  ),
  '0183302' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '栄',
  ),
  '0180161' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大飯郷',
  ),
  '0184411' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '福舘',
  ),
  '0183129' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町稗柄',
  ),
  '0183101' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町麻生',
  ),
  '0180143' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町小砂川',
  ),
  '0180146' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町蒲谷池',
  ),
  '0183122' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町飛根',
  ),
  '0180851' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '平岫',
  ),
  '0183146' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町中坪道下',
  ),
  '0184601' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁吉田',
  ),
  '0181402' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和乱橋',
  ),
  '0182676' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森磯村',
  ),
  '0180302' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '黒川',
  ),
  '0182613' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森鉱山',
  ),
  '0181511' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '今戸',
  ),
  '0184282' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '李岱',
  ),
  '0182602' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森チゴキ',
  ),
  '0184422' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '堂川',
  ),
  '0180725' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '米坂',
  ),
  '0182607' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森林の沢',
  ),
  '0184693' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁高津森',
    3 => '',
  ),
  '0184432' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '南沢',
  ),
  '0185745' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町片貝',
  ),
  '0182611' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森岩館',
  ),
  '0184624' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁鍵ノ滝',
  ),
  '0181302' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城勝手',
  ),
  '0185793' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町扇田',
    3 => '字本道端７－１',
  ),
  '0183192' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町',
    3 => '字上台１－１',
  ),
  '0180431' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '伊勢居地',
  ),
  '0181503' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '飯田川和田妹川',
  ),
  '0182672' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森下家後',
  ),
  '0184742' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁幸屋渡',
  ),
  '0183155' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町比井野',
  ),
  '0183324' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '大町',
  ),
  '0181735' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '大川下樋口',
  ),
  '0180109' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町冠石下',
  ),
  '0185606' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '葛原',
  ),
  '0183114' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町桜台',
  ),
  '0182805' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '轟',
  ),
  '0184734' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁長畑',
  ),
  '0180436' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '樋目野',
  ),
  '0182618' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森木戸の沢',
  ),
  '0181612' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '昼根下',
  ),
  '0184302' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '浦田',
  ),
  '0182674' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森上家後',
  ),
  '0184732' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁中村',
  ),
  '0181223' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城下蛇田',
  ),
  '0180602' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '西目町出戸',
  ),
  '0182814' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '狐森',
  ),
  '0181633' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '中谷地',
  ),
  '0183131' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町梅内',
  ),
  '0185601' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '十二所',
  ),
  '0183314' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '伊勢町',
  ),
  '0185501' => 
  array (
    0 => 2,
    1 => '十和田市',
    2 => '奥瀬',
  ),
  '0182634' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森滝の上',
  ),
  '0181706' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '下タ町',
  ),
  '0182803' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '外割田',
  ),
  '0184221' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '下杉',
  ),
  '0185756' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '下川原',
  ),
  '0185141' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '八幡平',
  ),
  '0180156' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大門先',
  ),
  '0184516' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '桂瀬',
  ),
  '0181746' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '小池',
  ),
  '0180433' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '畑',
  ),
  '0180173' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町四隅池',
  ),
  '0180132' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町鳥の海',
  ),
  '0184612' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁真木沢鉱山',
  ),
  '0181603' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '小池',
  ),
  '0185744' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町八木橋',
  ),
  '0182509' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜沼田',
  ),
  '0181401' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和大久保',
  ),
  '0181303' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城君ケ野',
  ),
  '0182101' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '上岩川',
  ),
  '0183204' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '矢坂',
  ),
  '0183113' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町仁鮒',
  ),
  '0183506' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '山瀬',
  ),
  '0182625' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森山内台',
  ),
  '0181606' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '夜叉袋',
  ),
  '0182677' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森八森後',
  ),
  '0181625' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '久保見',
  ),
  '0185792' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町扇田',
    3 => '字新大堤下９３－６',
  ),
  '0182637' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森家の後',
  ),
  '0184301' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '米内沢',
  ),
  '0184621' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁荒瀬',
  ),
  '0180722' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '中館',
  ),
  '0184392' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '米内沢',
    3 => '字七曲２３',
  ),
  '0183312' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '花園町',
  ),
  '0180122' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町象潟島',
  ),
  '0181852' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '内川湯ノ又',
  ),
  '0180842' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '新沢',
  ),
  '0182507' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜田中',
  ),
  '0184412' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '五反沢',
  ),
  '0182304' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '豊岡金田',
  ),
  '0181221' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城亀田最上町',
  ),
  '0180186' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町能因島',
  ),
  '0183111' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町田代',
  ),
  '0183141' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町五千苅',
  ),
  '0183156' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町下野川端',
  ),
  '0180116' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町４丁目塩越',
  ),
  '0182656' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森諸沢下脇',
  ),
  '0181214' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城富田',
  ),
  '0185334' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田毛馬内',
  ),
  '0181301' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城内道川',
  ),
  '0180401' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '両前寺',
  ),
  '0182627' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森山内',
  ),
  '0182616' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森三沢',
  ),
  '0184604' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁三枚鉱山',
  ),
  '0183332' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '鷹巣',
  ),
  '0182505' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜内荒巻',
  ),
  '0183341' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '黒沢',
  ),
  '0185752' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '本宮',
  ),
  '0183311' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '材木町',
  ),
  '0185200' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '',
  ),
  '0183313' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '旭町',
  ),
  '0182648' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森泊台',
  ),
  '0181623' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '下川原',
  ),
  '0180906' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '羽広',
  ),
  '0182503' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜塙',
  ),
  '0180147' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町立石',
  ),
  '0182801' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '常盤',
  ),
  '0182407' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '浜田',
  ),
  '0182678' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森八森',
  ),
  '0180435' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '中三地',
  ),
  '0180174' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町林の下',
  ),
  '0184431' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '大林',
  ),
  '0180855' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '松本',
  ),
  '0183106' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町濁川',
  ),
  '0183125' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町茶屋下',
  ),
  '0180711' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩谷町',
  ),
  '0185292' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '花輪',
    3 => '字荒田４－１',
  ),
  '0180905' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '滝',
  ),
  '0183124' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町切石',
  ),
  '0181512' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '北川尻',
  ),
  '0180311' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '金浦',
  ),
  '0180603' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '西目町西目',
  ),
  '0183126' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町狐台',
  ),
  '0185605' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '猿間',
  ),
  '0181527' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '井内',
  ),
  '0184623' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁荒瀬川櫃畑',
  ),
  '0183300' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '',
  ),
  '0180404' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '芹田',
  ),
  '0181856' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '富津内下山内',
  ),
  '0180148' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町下浜山',
  ),
  '0181723' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '上樋口',
  ),
  '0181416' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川山田',
  ),
  '0184515' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁前田',
  ),
  '0181403' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和八丁目',
  ),
  '0183595' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '早口',
    3 => '字上野４３－１',
  ),
  '0180322' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '大竹',
  ),
  '0180141' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町川袋',
  ),
  '0182813' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '上悪土',
  ),
  '0180106' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町５丁目塩越',
  ),
  '0181731' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '大川石崎',
  ),
  '0181732' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '大川西野',
  ),
  '0180111' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町武道島',
  ),
  '0182646' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森塚の台',
  ),
  '0180118' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町２丁目塩越',
  ),
  '0183342' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '前山',
  ),
  '0183321' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '松葉町',
  ),
  '0184743' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁笑内',
  ),
  '0180852' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '葛岡',
  ),
  '0182806' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '久喜沢',
  ),
  '0184262' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '三里',
  ),
  '0182604' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森和田表',
  ),
  '0181215' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城赤平',
  ),
  '0180731' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '大内三川',
  ),
  '0181225' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城上黒川',
  ),
  '0181304' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城道川',
  ),
  '0182501' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜水沢',
  ),
  '0182612' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森ノケソリ',
  ),
  '0183316' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '東横町',
  ),
  '0180129' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町才の神',
  ),
  '0182671' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森湯の尻',
  ),
  '0183593' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '岩瀬',
    3 => '字大柳上野２８番１',
  ),
  '0182661' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森浜田',
  ),
  '0182641' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森中浜',
  ),
  '0181705' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '上町',
  ),
  '0181605' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '川崎',
  ),
  '0180167' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町田の神',
  ),
  '0183154' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町町尻',
  ),
  '0184263' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '三木田',
  ),
  '0182623' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森滝ノ間',
  ),
  '0181211' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城滝俣',
  ),
  '0182301' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '志戸橋',
  ),
  '0180142' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大須郷',
  ),
  '0181692' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '字大道',
    3 => '８０',
  ),
  '0182405' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '芦崎',
  ),
  '0185851' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町大葛',
  ),
  '0181523' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '坂本',
  ),
  '0183325' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '元町',
  ),
  '0180162' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大森',
  ),
  '0181393' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城内道川',
    3 => '字井戸ノ沢８４番地４０',
  ),
  '0181521' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '八田大倉',
  ),
  '0182662' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森新浜田',
  ),
  '0181733' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '大川谷地中',
  ),
  '0180724' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '深沢',
  ),
  '0185741' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町達子',
  ),
  '0183153' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町滑良子川端',
  ),
  '0180104' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町狐森',
  ),
  '0181412' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川岡井戸',
  ),
  '0181525' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '赤沢',
  ),
  '0182673' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森中家後',
  ),
  '0180432' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '水沢',
  ),
  '0180121' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大塩越',
  ),
  '0181502' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '飯田川下虻川',
  ),
  '0182654' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森諸沢口',
  ),
  '0181741' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '浦大町',
  ),
  '0182633' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森五輪台上段',
  ),
  '0181713' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '馬場目',
  ),
  '0182628' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森立石',
  ),
  '0180172' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町小才の神',
  ),
  '0183134' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町高関',
  ),
  '0183107' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町苅又石',
  ),
  '0184745' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁萱草',
  ),
  '0182603' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森物見',
  ),
  '0182643' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森家の上',
  ),
  '0183105' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町上山崎',
  ),
  '0185753' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内前田',
  ),
  '0180119' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町３丁目塩越',
  ),
  '0182638' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森茂浦',
  ),
  '0183148' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町槻ノ木',
  ),
  '0180152' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町本郷',
  ),
  '0185421' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田大湯',
  ),
  '0180723' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '牛寺',
  ),
  '0180134' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町西中野沢',
  ),
  '0181595' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '飯田川下虻川',
    3 => '字八ツ口７０',
  ),
  '0180841' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '加賀沢',
  ),
  '0180721' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '大谷',
  ),
  '0185337' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田末広',
  ),
  '0181724' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '東磯ノ目',
  ),
  '0184613' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁銀山',
  ),
  '0183505' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '早口',
  ),
  '0181515' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '小竹花',
  ),
  '0181212' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城福俣',
  ),
  '0180843' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '中帳',
  ),
  '0180904' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩野目沢',
  ),
  '0183502' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '山田',
  ),
  '0180414' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '田抓',
  ),
  '0180154' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町二階谷地',
  ),
  '0180845' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '中俣',
  ),
  '0183116' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町家後',
  ),
  '0185732' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町谷地中',
  ),
  '0182624' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森横間台',
  ),
  '0180844' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '高尾',
  ),
  '0180301' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '飛',
  ),
  '0181415' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川竜毛',
  ),
  '0184421' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '小沢田',
  ),
  '0181629' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '中嶋',
  ),
  '0180107' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町荒屋下',
  ),
  '0181725' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '西磯ノ目',
  ),
  '0183152' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町下野家後',
  ),
  '0181615' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '蒲沼',
  ),
  '0181745' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '川崎',
  ),
  '0185742' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町白沢水沢',
  ),
  '0182498' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '鵜川',
    3 => '字岩谷子８',
  ),
  '0185202' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '尾去沢',
  ),
  '0183144' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町中坪',
  ),
  '0184202' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '八幡岱新田',
  ),
  '0180131' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町大谷地',
  ),
  '0181604' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '野田',
  ),
  '0182815' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '東面',
  ),
  '0180114' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町沖の田',
  ),
  '0180183' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町小坂',
  ),
  '0180492' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '平沢',
    3 => '字鳥ノ子渕２１',
  ),
  '0182615' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森伊勢鉢台',
  ),
  '0181631' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '八幡沼',
  ),
  '0181792' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '西磯ノ目',
    3 => '１丁目１－１',
  ),
  '0184303' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '本城',
  ),
  '0185731' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町笹館',
  ),
  '0181624' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '中久保',
  ),
  '0182651' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森下館下',
  ),
  '0180171' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町続島',
  ),
  '0183315' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '宮前町',
  ),
  '0183151' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町三千苅',
  ),
  '0180192' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町',
    3 => '字浜ノ田１',
  ),
  '0183504' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '長坂',
  ),
  '0182804' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '槐',
  ),
  '0181618' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '川口',
  ),
  '0183331' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '鷹巣',
  ),
  '0181226' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城下黒川',
  ),
  '0181635' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '洲先',
  ),
  '0182653' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森倉の沢',
  ),
  '0184494' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '小沢田',
    3 => '字向川原１１８',
  ),
  '0182642' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森椿',
  ),
  '0180126' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町１丁目塩越',
  ),
  '0183451' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '小森',
  ),
  '0182666' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森寺の後',
  ),
  '0181616' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '大道',
  ),
  '0182664' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森古屋敷',
  ),
  '0181855' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '富津内富田',
  ),
  '0182675' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森篭田',
  ),
  '0182302' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '下岩川',
  ),
  '0183200' => 
  array (
    0 => 5,
    1 => '山本郡藤里町',
    2 => '',
  ),
  '0181596' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '北川尻',
    3 => '字海老沢樋ノ口７８－１',
  ),
  '0180403' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '三森',
  ),
  '0184401' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '沖田面',
  ),
  '0181626' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '細川',
  ),
  '0181742' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '浦横町',
  ),
  '0180151' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町横岡',
  ),
  '0180692' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '西目町沼田',
    3 => '字弁天前４０－６１',
  ),
  '0185711' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町味噌内',
  ),
  '0185712' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町新館',
  ),
  '0181617' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => 'イカリ',
  ),
  '0182103' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '鯉川',
  ),
  '0180135' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町洗釜',
  ),
  '0183135' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町山根',
  ),
  '0180144' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町中谷地',
  ),
  '0182636' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森上嘉治助台',
  ),
  '0181712' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '久保',
  ),
  '0184622' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁小沢鉱山',
  ),
  '0183392' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '花園町',
    3 => '１９番１号',
  ),
  '0185721' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町独鈷',
  ),
  '0181514' => 
  array (
    0 => 5,
    1 => '南秋田郡井川町',
    2 => '宇治木',
  ),
  '0180112' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町家の後',
  ),
  '0180123' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町妙見下',
  ),
  '0180165' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町狸森',
  ),
  '0181854' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '内川黒土',
  ),
  '0182504' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '峰浜石川',
  ),
  '0184272' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '新田目',
  ),
  '0185701' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '比内町扇田',
  ),
  '0184511' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '森吉',
  ),
  '0182406' => 
  array (
    0 => 5,
    1 => '山本郡三種町',
    2 => '大口',
  ),
  '0184281' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '羽根山',
  ),
  '0180493' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '平沢',
    3 => '字画書面１５',
  ),
  '0180105' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町荒屋妻',
  ),
  '0183393' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '鷹巣',
    3 => '字東中岱７６－１',
  ),
  '0185602' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '道目木',
  ),
  '0181504' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '飯田川飯塚',
  ),
  '0181621' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '家の後',
  ),
  '0180101' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町浜山',
  ),
  '0181217' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城亀田亀田町',
  ),
  '0180115' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町後田',
  ),
  '0185754' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '大子内',
  ),
  '0183128' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町下稗柄',
  ),
  '0181305' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城二古',
  ),
  '0182606' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森釜の上',
  ),
  '0183147' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町小槻木',
  ),
  '0180733' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '大倉沢',
  ),
  '0180155' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町弁天島',
  ),
  '0184692' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁銀山',
    3 => '字下新町４１－１',
  ),
  '0185331' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田山根',
  ),
  '0181722' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '鵜ノ木',
  ),
  '0180734' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '北福田',
  ),
  '0183343' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '今泉',
  ),
  '0182652' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森本館中台',
  ),
  '0180853' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '長坂',
  ),
  '0181744' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '神明前',
  ),
  '0180726' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩谷麓',
  ),
  '0182632' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森三十釜',
  ),
  '0185603' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '曲田',
  ),
  '0183452' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '七日市',
  ),
  '0184611' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁水無',
  ),
  '0184731' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁打当',
  ),
  '0182614' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森小入川家の上',
  ),
  '0184271' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '福田',
  ),
  '0181392' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城内道川',
    3 => '字新鶴潟５０',
  ),
  '0185755' => 
  array (
    0 => 5,
    1 => '大館市',
    2 => '杉沢',
  ),
  '0183333' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '坊沢',
  ),
  '0182622' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森家の向',
  ),
  '0181411' => 
  array (
    0 => 5,
    1 => '潟上市',
    2 => '昭和豊川上虻川',
  ),
  '0185201' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '花輪',
  ),
  '0183323' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '米代町',
  ),
  '0182812' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '大曲',
  ),
  '0184201' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '増沢',
  ),
  '0181216' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城亀田愛宕町',
  ),
  '0183157' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町下野',
  ),
  '0180854' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '及位',
  ),
  '0183145' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町道上中坪',
  ),
  '0182605' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森岩館塚の台',
  ),
  '0184273' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '根田',
  ),
  '0180795' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩谷町',
    3 => '字日渡１００',
  ),
  '0180163' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町長岡',
  ),
  '0183117' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町塚台',
  ),
  '0180181' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町白山堂',
  ),
  '0180128' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町太郎島',
  ),
  '0181218' => 
  array (
    0 => 5,
    1 => '由利本荘市',
    2 => '岩城亀田大町',
  ),
  '0180187' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町小烏島',
  ),
  '0182802' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '天内',
  ),
  '0182667' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森八森家後',
  ),
  '0181614' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '中田',
  ),
  '0181700' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '',
  ),
  '0185333' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田岡田',
  ),
  '0183123' => 
  array (
    0 => 5,
    1 => '能代市',
    2 => '二ツ井町駒形',
  ),
  '0182631' => 
  array (
    0 => 5,
    1 => '山本郡八峰町',
    2 => '八森五輪台下段',
  ),
  '0185335' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田瀬田石',
  ),
  '0181734' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '大川大川',
  ),
  '0180175' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '象潟町坂の下',
  ),
  '0181602' => 
  array (
    0 => 5,
    1 => '南秋田郡八郎潟町',
    2 => '浦大町',
  ),
  '0184423' => 
  array (
    0 => 5,
    1 => '北秋田郡上小阿仁村',
    2 => '仏社',
  ),
  '0180434' => 
  array (
    0 => 5,
    1 => 'にかほ市',
    2 => '寺田',
  ),
  '0185422' => 
  array (
    0 => 5,
    1 => '鹿角市',
    2 => '十和田草木',
  ),
  '0181703' => 
  array (
    0 => 5,
    1 => '南秋田郡五城目町',
    2 => '羽黒前',
  ),
  '0184735' => 
  array (
    0 => 5,
    1 => '北秋田市',
    2 => '阿仁比立内',
  ),
);
