<?php 

return array (
  2150003 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '高石',
  ),
  2150032 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木台',
  ),
  2150021 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '上麻生',
  ),
  2150024 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '白鳥',
  ),
  2158588 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '南黒川',
    3 => '６－２',
  ),
  2158560 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
    3 => '１丁目１４－１',
  ),
  2158515 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
    3 => '１丁目１４－１',
  ),
  2150007 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '向原',
  ),
  2150011 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '百合丘',
  ),
  2150001 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '細山',
  ),
  2150033 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木',
  ),
  2158520 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
    3 => '６丁目７－２',
  ),
  2150023 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '片平',
  ),
  2158570 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
    3 => '１丁目５－１',
  ),
  2150017 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '王禅寺西',
  ),
  2150034 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '南黒川',
  ),
  2150035 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '黒川',
  ),
  2150013 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '王禅寺',
  ),
  2150025 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '五力田',
  ),
  2150000 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '',
  ),
  2158550 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木',
    3 => '２丁目５番１号',
  ),
  2150002 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '多摩美',
  ),
  2150016 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '早野',
  ),
  2150022 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '下麻生',
  ),
  2158509 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '南黒川',
    3 => '７番１号',
  ),
  2150014 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '白山',
  ),
  2158527 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '上麻生',
    3 => '１丁目３－９',
  ),
  2158576 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
    3 => '１丁目２番２号新百合トウェンティワン５階',
  ),
  2150031 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗平',
  ),
  2150026 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '古沢',
  ),
  2150036 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => 'はるひ野',
  ),
  2150012 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '東百合丘',
  ),
  2158510 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木',
    3 => '２丁目６番２３号',
  ),
  2150027 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '岡上',
  ),
  2158530 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木',
    3 => '２丁目４番１６号',
  ),
  2158558 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '上麻生',
    3 => '１丁目１１－１',
  ),
  2158542 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '東百合丘',
    3 => '３丁目４－１',
  ),
  2158521 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '栗木',
    3 => '２丁目６－１５',
  ),
  2150004 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '万福寺',
  ),
  2150018 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '王禅寺東',
  ),
  2158511 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '上麻生',
    3 => '１丁目７－１１',
  ),
  2150006 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '金程',
  ),
  2150015 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '虹ケ丘',
  ),
  2158585 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '上麻生',
    3 => '３丁目１６－１',
  ),
  2150005 => 
  array (
    0 => 14,
    1 => '川崎市麻生区',
    2 => '千代ケ丘',
  ),
);
