<?php 

return array (
  6570057 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '神ノ木通',
  ),
  6570058 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '将軍通',
  ),
  6570111 => 
  array (
    0 => 28,
    1 => '神戸市東灘区',
    2 => '本山町森',
  ),
  6570804 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '城の下通',
  ),
  6570855 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '摩耶海岸通',
  ),
  6570045 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '下河原通',
  ),
  6570815 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '薬師通',
  ),
  6570802 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '原田',
  ),
  6570037 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '備後町',
  ),
  6578570 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '桜口町',
    3 => '４丁目２－１',
  ),
  6570845 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '岩屋中町',
  ),
  6570826 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '倉石通',
  ),
  6570846 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '岩屋北町',
  ),
  6570043 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大石東町',
  ),
  6570825 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '中原通',
  ),
  6570016 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原台',
  ),
  6570811 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '長峰台',
  ),
  6570044 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '鹿ノ下通',
  ),
  6570067 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原本町',
  ),
  6570814 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '五毛通',
  ),
  6570028 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '森後町',
  ),
  6570036 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '桜口町',
  ),
  6570812 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '箕岡通',
  ),
  6570803 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '岩屋',
  ),
  6570065 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '宮山町',
  ),
  6570026 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '弓木町',
  ),
  6570844 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '都通',
  ),
  6570834 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '泉通',
  ),
  6570864 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '新在家南町',
  ),
  6570032 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '中郷町',
  ),
  6570024 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '楠丘町',
  ),
  6570856 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '岩屋南町',
  ),
  6570842 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '船寺通',
  ),
  6570033 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '徳井町',
  ),
  6570817 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '上野通',
  ),
  6570000 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '',
  ),
  6570816 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '国玉通',
  ),
  6570017 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大月台',
  ),
  6570851 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '味泥町',
  ),
  6570835 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '灘北通',
  ),
  6570055 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '上河原通',
  ),
  6570031 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大和町',
  ),
  6570105 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '摩耶山町',
  ),
  6570101 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '六甲山町',
  ),
  6570862 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '浜田町',
  ),
  6570038 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '深田町',
  ),
  6570066 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原中町',
  ),
  6570861 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '新在家北町',
  ),
  6570837 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '原田通',
  ),
  6570011 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '鶴甲',
  ),
  6570012 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '一王山町',
  ),
  6570813 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '高尾通',
  ),
  6570805 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '青谷町',
  ),
  6570843 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大石北町',
  ),
  6570052 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '神前町',
  ),
  6570824 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '福住通',
  ),
  6570054 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '稗原町',
  ),
  6570063 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '曾和町',
  ),
  6570018 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '水車新田',
  ),
  6570021 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '桜ケ丘町',
  ),
  6570051 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '八幡町',
  ),
  6570041 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '琵琶町',
  ),
  6570852 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大石南町',
  ),
  6570056 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '千旦通',
  ),
  6570838 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '王子町',
  ),
  6570853 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '灘浜町',
  ),
  6578501 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '六甲台町',
    3 => '１－１',
  ),
  6570023 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '高羽町',
  ),
  6570014 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大土平町',
  ),
  6570035 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '友田町',
  ),
  6570801 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '五毛',
  ),
  6570027 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '永手町',
  ),
  6570022 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '土山町',
  ),
  6570102 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '畑原',
  ),
  6570831 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '水道筋',
  ),
  6570823 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '天城通',
  ),
  6570025 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '高徳町',
  ),
  6570854 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '摩耶埠頭',
  ),
  6570836 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '城内通',
  ),
  6570068 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原北町',
  ),
  6570833 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '大内通',
  ),
  6570103 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '上野',
  ),
  6570822 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '畑原通',
  ),
  6570013 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '六甲台町',
  ),
  6570841 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '灘南通',
  ),
  6570029 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '日尾町',
  ),
  6570034 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '記田町',
  ),
  6570821 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '赤坂通',
  ),
  6570053 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '六甲町',
  ),
  6570061 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '赤松町',
  ),
  6570064 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '山田町',
  ),
  6570832 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '岸地通',
  ),
  6570059 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原南町',
  ),
  6570015 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原伯母野山町',
  ),
  6570104 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '摩耶山',
  ),
  6570863 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '灘浜東町',
  ),
  6570042 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '烏帽子町',
  ),
  6570002 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '篠原',
  ),
  6570062 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '寺口町',
  ),
  6570001 => 
  array (
    0 => 28,
    1 => '神戸市灘区',
    2 => '高羽',
  ),
);
