<?php 

return array (
  '0628501' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸四条',
    3 => '１３丁目１０番１７号',
  ),
  '0628514' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１５丁目１６番１号',
  ),
  '0620901' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平一条',
  ),
  '0620007' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園七条',
  ),
  '0620905' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平五条',
  ),
  '0620931' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸一条',
  ),
  '0628609' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒中央通',
    3 => '７丁目６－２０ＪＡ月寒中央ビル２階',
  ),
  '0620004' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園四条',
  ),
  '0620022' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒西二条',
  ),
  '0620034' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡四条',
  ),
  '0620011' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園十一条',
  ),
  '0628510' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１８丁目５番１号',
  ),
  '0620031' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡一条',
  ),
  '0620932' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸二条',
  ),
  '0620052' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東二条',
  ),
  '0628666' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園三条',
    3 => '６丁目３番１号',
  ),
  '0620051' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
  ),
  '0620912' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '水車町',
  ),
  '0620039' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡',
  ),
  '0620903' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平三条',
  ),
  '0620003' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園三条',
  ),
  '0620006' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園六条',
  ),
  '0628532' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住三条',
    3 => '２丁目４－５',
  ),
  '0628555' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '羊ケ丘',
    3 => '１番地',
  ),
  '0628612' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸六条',
    3 => '１０丁目',
  ),
  '0628608' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平六条',
    3 => '８丁目１番１１号',
  ),
  '0628622' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸３条',
    3 => '５丁目４番２２号',
  ),
  '0628668' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１６丁目１－１',
  ),
  '0628686' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住一条',
    3 => '４丁目１３番１３号',
  ),
  '0620042' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住二条',
  ),
  '0620904' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平四条',
  ),
  '0620032' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡二条',
  ),
  '0620000' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '',
  ),
  '0620041' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住一条',
  ),
  '0620045' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '羊ケ丘',
  ),
  '0620907' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平七条',
  ),
  '0628603' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '旭町',
    3 => '４丁目１番４２号',
  ),
  '0620055' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東五条',
  ),
  '0620005' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園五条',
  ),
  '0628635' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸六条',
    3 => '１４丁目６４８番',
  ),
  '0620934' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸四条',
  ),
  '0620937' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸七条',
  ),
  '0628513' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１５丁目７番２０号',
  ),
  '0620001' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園一条',
  ),
  '0620020' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒中央通',
  ),
  '0620043' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住三条',
  ),
  '0628617' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平六条',
    3 => '６丁目',
  ),
  '0628641' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸五条',
    3 => '８丁目２－１０イースト平岸',
  ),
  '0620012' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園十二条',
  ),
  '0628511' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東二条',
    3 => '８丁目３－１',
  ),
  '0628631' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸一条',
    3 => '８丁目５番１２号',
  ),
  '0628539' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸三条',
    3 => '７丁目９番６号',
  ),
  '0628601' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '旭町',
    3 => '４丁目１－４１',
  ),
  '0620935' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸五条',
  ),
  '0620035' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡五条',
  ),
  '0628570' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平六条',
    3 => '３丁目２番１号',
  ),
  '0620933' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸三条',
  ),
  '0628633' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '水車町',
    3 => '５丁目１０－１０',
  ),
  '0628517' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東二条',
    3 => '１７丁目２番１号',
  ),
  '0628655' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '羊ケ丘',
    3 => '１番地',
  ),
  '0628618' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '中の島一条',
    3 => '８丁目',
  ),
  '0628558' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１４丁目１番１号',
  ),
  '0620053' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東三条',
  ),
  '0628602' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸一条',
    3 => '３丁目１番地３４号',
  ),
  '0628575' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸二条',
    3 => '５丁目２－１４第５平岸グランドビル２Ｆ',
  ),
  '0620008' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園八条',
  ),
  '0628607' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平六条',
    3 => '６丁目１０番',
  ),
  '0620025' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒西五条',
  ),
  '0620021' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒西一条',
  ),
  '0620909' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平九条',
  ),
  '0620033' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡三条',
  ),
  '0620002' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園二条',
  ),
  '0628642' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸三条',
    3 => '２丁目１番２４号',
  ),
  '0620054' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東四条',
  ),
  '0620024' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒西四条',
  ),
  '0620906' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平六条',
  ),
  '0628605' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '旭町',
    3 => '４丁目',
  ),
  '0620023' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒西三条',
  ),
  '0620911' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '旭町',
  ),
  '0620938' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸八条',
  ),
  '0620936' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸六条',
  ),
  '0628530' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '福住一条',
    3 => '４丁目１３番１３号',
  ),
  '0620902' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平二条',
  ),
  '0620922' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '中の島二条',
  ),
  '0620009' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園九条',
  ),
  '0628520' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '西岡三条',
    3 => '７丁目３番１号',
  ),
  '0628610' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '平岸一条',
    3 => '１２丁目',
  ),
  '0620921' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '中の島一条',
  ),
  '0628630' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東一条',
    3 => '１６丁目１番４３号',
  ),
  '0628624' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '月寒東二条',
    3 => '１８丁目７番地',
  ),
  '0628516' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '羊ケ丘',
    3 => '７番地',
  ),
  '0628572' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平五条',
    3 => '１１丁目１番１４',
  ),
  '0620908' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '豊平八条',
  ),
  '0620010' => 
  array (
    0 => 1,
    1 => '札幌市豊平区',
    2 => '美園十条',
  ),
);
