<?php 

return array (
  5438501 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '真法院町',
    3 => '２０－３３',
  ),
  5438511 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '伶人町',
    3 => '２番７号',
  ),
  5438686 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '六万体町',
    3 => '５－１',
  ),
  5430033 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '堂ケ芝',
  ),
  5430031 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '石ケ辻町',
  ),
  5430054 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '南河堀町',
  ),
  5438601 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '烏ケ辻',
    3 => '１丁目２－１６',
  ),
  5430001 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上本町',
  ),
  5430072 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '生玉前町',
  ),
  5438502 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '北山町',
    3 => '１０－３１',
  ),
  5438688 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '東高津町',
    3 => '１２－６',
  ),
  5438555 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '筆ケ崎町',
    3 => '５－３０',
  ),
  5430041 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '真法院町',
  ),
  5430044 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '国分町',
  ),
  5430076 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '下寺町',
  ),
  5438533 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '伶人町',
    3 => '２番７号',
  ),
  5430000 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '',
  ),
  5438588 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '悲田院町',
    3 => '７－６',
  ),
  5430052 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '大道',
  ),
  5430027 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '筆ケ崎町',
  ),
  5430012 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '空堀町',
  ),
  5438585 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上本町',
    3 => '６丁目１－５５',
  ),
  5430053 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '北河堀町',
  ),
  5430022 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '味原本町',
  ),
  5430055 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '悲田院町',
  ),
  5430034 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '松ケ鼻町',
  ),
  5430018 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '空清町',
  ),
  5438558 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '夕陽丘町',
    3 => '４－１１',
  ),
  5430013 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '玉造本町',
  ),
  5430061 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '伶人町',
  ),
  5430024 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '舟橋町',
  ),
  5430045 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '寺田町',
  ),
  5430036 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '小宮町',
  ),
  5430028 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '小橋町',
  ),
  5430002 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上汐',
  ),
  5430051 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '四天王寺',
  ),
  5430015 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '真田山町',
  ),
  5430073 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '生玉寺町',
  ),
  5430021 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '東高津町',
  ),
  5438666 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上本町',
    3 => '８丁目９－１４',
  ),
  5430035 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '北山町',
  ),
  5438543 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上本町',
    3 => '６丁目１－５５',
  ),
  5430074 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '六万体町',
  ),
  5430017 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '城南寺町',
  ),
  5430032 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '細工谷',
  ),
  5430011 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '清水谷町',
  ),
  5430023 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '味原町',
  ),
  5430025 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '下味原町',
  ),
  5430062 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '逢阪',
  ),
  5430014 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '玉造元町',
  ),
  5430071 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '生玉町',
  ),
  5430026 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '東上町',
  ),
  5430063 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '茶臼山町',
  ),
  5430056 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '堀越町',
  ),
  5430042 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '烏ケ辻',
  ),
  5430037 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '上之宮町',
  ),
  5430016 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '餌差町',
  ),
  5430075 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '夕陽丘町',
  ),
  5430043 => 
  array (
    0 => 27,
    1 => '大阪市天王寺区',
    2 => '勝山',
  ),
);
