<?php 

return array (
  2580022 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '牛島',
  ),
  2580125 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '山市場',
  ),
  2580203 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '神尾田',
  ),
  2580025 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '円通寺',
  ),
  2580024 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '中之名',
  ),
  2588501 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '金子',
    3 => '１９９５',
  ),
  2580017 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '西大井',
  ),
  2580003 => 
  array (
    0 => 14,
    1 => '足柄上郡松田町',
    2 => '松田惣領',
  ),
  2580000 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '',
  ),
  2580001 => 
  array (
    0 => 14,
    1 => '足柄上郡松田町',
    2 => '寄',
  ),
  2580023 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '宮台',
  ),
  2580204 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '世附',
  ),
  2580013 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '高尾',
  ),
  2588538 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '宮台',
    3 => '７９８－１',
  ),
  2580014 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '赤田',
  ),
  2580123 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '湯触',
  ),
  2580018 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '金手',
  ),
  2580202 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '玄倉',
  ),
  2580126 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '神縄',
  ),
  2580114 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '平山',
  ),
  2580021 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '吉田島',
  ),
  2580112 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '岸',
  ),
  2580113 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '山北',
  ),
  2588511 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '上大井',
    3 => '１３１－１',
  ),
  2580195 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '山北',
    3 => '１３０１－４',
  ),
  2580201 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '中川',
  ),
  2588533 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '西大井',
    3 => '６８６－１',
  ),
  2580011 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '篠窪',
  ),
  2580002 => 
  array (
    0 => 14,
    1 => '足柄上郡松田町',
    2 => '神山',
  ),
  2580004 => 
  array (
    0 => 14,
    1 => '足柄上郡松田町',
    2 => '松田庶子',
  ),
  2580015 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '山田',
  ),
  2580026 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '延沢',
  ),
  2580124 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '川西',
  ),
  2588506 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '延沢',
    3 => '１',
  ),
  2580028 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '金井島',
  ),
  2580111 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '向原',
  ),
  2580027 => 
  array (
    0 => 14,
    1 => '足柄上郡開成町',
    2 => '岡野',
  ),
  2580019 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '金子',
  ),
  2580122 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '都夫良野',
  ),
  2580121 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '皆瀬川',
  ),
  2580012 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '柳',
  ),
  2580115 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '谷ケ',
  ),
  2588585 => 
  array (
    0 => 14,
    1 => '足柄上郡松田町',
    2 => '松田惣領',
    3 => '２０３７',
  ),
  2580100 => 
  array (
    0 => 14,
    1 => '足柄上郡山北町',
    2 => '',
  ),
  2580016 => 
  array (
    0 => 14,
    1 => '足柄上郡大井町',
    2 => '上大井',
  ),
);
