<?php 

return array (
  7770006 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町口山',
  ),
  7770002 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町三島',
  ),
  7770395 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '木屋平',
    3 => '字川井１６１',
  ),
  7770005 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町穴吹',
  ),
  7770003 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町三島',
  ),
  7770007 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町古宮',
  ),
  7770001 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町三島',
  ),
  7770301 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '木屋平',
  ),
  7770004 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '穴吹町三島',
  ),
  7770302 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '木屋平',
  ),
  7770303 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '木屋平',
  ),
);
