<?php 

return array (
  8614617 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '津志田',
  ),
  8614237 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町六田',
  ),
  8618514 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '小山町',
    3 => '１８４６',
  ),
  8613455 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '北中島',
  ),
  8610412 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町相良',
  ),
  8618017 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '上南部町',
  ),
  8615406 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町尾田',
  ),
  8614192 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '南高江',
    3 => '３丁目５－１',
  ),
  8614226 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町塚原',
  ),
  8610805 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '関下',
  ),
  8610602 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町芋生',
  ),
  8610426 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町木野',
  ),
  8610601 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町四丁',
  ),
  8612221 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '赤井',
  ),
  8610413 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町矢谷',
  ),
  8615345 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町面木',
  ),
  8614135 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '鳶町',
  ),
  8610545 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '西牧',
  ),
  8614203 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町隈庄',
  ),
  8611314 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '広瀬',
  ),
  8615261 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '無田口町',
  ),
  8614706 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '甲佐平',
  ),
  8618039 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '長嶺南',
  ),
  8613665 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '犬飼',
  ),
  8610565 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町合里',
  ),
  8610125 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町小野',
  ),
  8610903 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '和仁',
  ),
  8614124 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '海路口町',
  ),
  8613928 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '長谷',
  ),
  8611316 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '長田',
  ),
  8612104 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '秋津',
  ),
  8614632 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '坂谷',
  ),
  8614212 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町築地',
  ),
  8615403 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町部田見',
  ),
  8618083 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '楡木',
  ),
  8611686 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '市野瀬',
  ),
  8613671 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '菅',
  ),
  8612244 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '寺迫',
  ),
  8611322 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '玉祥寺',
  ),
  8614416 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '払川',
  ),
  8613915 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '塩出迫',
  ),
  8613522 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '白小野',
  ),
  8613906 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '神ノ前',
  ),
  8613933 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '高辻',
  ),
  8614104 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸木部町',
  ),
  8611325 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '袈裟尾',
  ),
  8612400 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '',
  ),
  8614415 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '坂本',
  ),
  8610837 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '上長田',
  ),
  8616403 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '倉岳町宮田',
  ),
  8612204 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '小谷',
  ),
  8614401 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '大沢水',
  ),
  8613514 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '城原',
  ),
  8614407 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '中小路',
  ),
  8611100 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '',
  ),
  8615511 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '楠野町',
  ),
  8614303 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町上郷',
  ),
  8610527 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '寺島',
  ),
  8610804 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '関村',
  ),
  8610595 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '大字山鹿',
    3 => '１０２６－１７',
  ),
  8611392 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '隈府',
    3 => '８８８',
  ),
  8618001 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '武蔵ケ丘',
  ),
  8610573 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町霜野',
  ),
  8613842 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '市野原',
  ),
  8611326 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '木野',
  ),
  8611341 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町清水',
  ),
  8610544 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '保多田',
  ),
  8616551 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '下浦町',
  ),
  8611304 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '深川',
  ),
  8611313 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '出田',
  ),
  8614723 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '境',
  ),
  8614711 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '洞岳',
  ),
  8611351 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町砂田',
  ),
  8613833 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '安方',
  ),
  8614633 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '西原',
  ),
  8614111 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '合志',
  ),
  8612233 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '惣領',
  ),
  8614142 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町杉島',
  ),
  8610548 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '椿井',
  ),
  8615524 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '硯川町',
  ),
  8610576 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町大浦',
  ),
  8610575 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町中浦',
  ),
  8613242 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '糸田',
  ),
  8610541 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鍋田',
  ),
  8611367 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町流川',
  ),
  8612107 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '秋津新町',
  ),
  8614713 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '早楠',
  ),
  8613812 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '鶴ケ田',
  ),
  8610117 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町正清',
  ),
  8612235 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '福富',
  ),
  8611681 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '雪野',
  ),
  8611203 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町住吉',
  ),
  8614492 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '馬場',
    3 => '１１００番地',
  ),
  8614213 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町出水',
  ),
  8614101 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '近見',
  ),
  8614405 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '萱野',
  ),
  8615535 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '貢町',
  ),
  8615254 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '孫代町',
  ),
  8610151 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町木留',
  ),
  8612203 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '上陳',
  ),
  8610904 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '東吉地',
  ),
  8615531 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '北迫町',
  ),
  8616395 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町馬場',
    3 => '１７９',
  ),
  8611211 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町亀尾',
  ),
  8616302 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町河内',
  ),
  8611213 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町南田島',
  ),
  8613784 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '川野',
  ),
  8614414 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '椿',
  ),
  8612297 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '大字安永',
    3 => '１４００',
  ),
  8615532 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '太郎迫町',
  ),
  8610422 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町宮原',
  ),
  8613100 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '',
  ),
  8618081 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '麻生田',
  ),
  8610832 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '今',
  ),
  8610303 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町高橋',
  ),
  8613912 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '米迫',
  ),
  8610921 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '津田',
  ),
  8610554 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '城',
  ),
  8610304 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町御宇田',
  ),
  8614705 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '豊富',
  ),
  8613543 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '上寺',
  ),
  8615286 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '中松尾町',
  ),
  8613916 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '塩原',
  ),
  8611205 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町福本',
  ),
  8615493 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町小天',
    3 => '７２３７－１',
  ),
  8618045 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '小山',
  ),
  8610152 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町上古閑',
  ),
  8611302 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '下河原',
  ),
  8613541 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '芦屋田',
  ),
  8615284 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '小島下町',
  ),
  8612243 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '辻の城',
  ),
  8614222 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町鰐瀬',
  ),
  8610831 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '細永',
  ),
  8613937 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '伊勢',
  ),
  8613935 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '東竹原',
  ),
  8610518 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '宗方通',
  ),
  8616103 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町今泉',
  ),
  8614622 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '上早川',
  ),
  8612242 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '木山',
  ),
  8610812 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '相谷',
  ),
  8610535 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '南島',
  ),
  8610922 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '岩',
  ),
  8612232 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '馬水',
  ),
  8613204 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '木倉',
  ),
  8617314 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町大島子',
  ),
  8617202 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町須子',
  ),
  8610145 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町荻迫',
  ),
  8614403 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '中郡',
  ),
  8615517 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '鶴羽田',
  ),
  8614417 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '中',
  ),
  8610314 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町中川',
  ),
  8614716 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '石野',
  ),
  8618046 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '石原',
  ),
  8613524 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '藤木',
  ),
  8618038 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '長嶺東',
  ),
  8614231 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町赤見',
  ),
  8612223 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '小池',
  ),
  8610514 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '新町',
  ),
  8610604 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町椎持',
  ),
  8614163 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町志々水',
  ),
  8613323 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '田代',
  ),
  8610815 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '豊永',
  ),
  8611323 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '西寺',
  ),
  8610574 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町梅木谷',
  ),
  8614154 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町平原',
  ),
  8611673 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '小木',
  ),
  8614137 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '野口',
  ),
  8614725 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '坂貫',
  ),
  8614233 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町丹生宮',
  ),
  8612293 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '大字安永',
    3 => '１４００',
  ),
  8610822 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '上坂下',
  ),
  8613102 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '下六嘉',
  ),
  8615282 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '松尾町平山',
  ),
  8613207 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '御船',
  ),
  8610136 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町岩野',
  ),
  8611671 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '班蛇口',
  ),
  8615292 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '小島',
    3 => '２丁目７番１号',
  ),
  8610161 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町鞍掛',
  ),
  8614109 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '日吉',
  ),
  8610311 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町石渕',
  ),
  8610814 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '肥猪',
  ),
  8618041 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '戸島',
  ),
  8610523 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '蒲生',
  ),
  8610113 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町伊知坊',
  ),
  8613592 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '浜町',
    3 => '６',
  ),
  8612231 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '安永',
  ),
  8614146 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町榎津',
  ),
  8614601 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '岩下',
  ),
  8613192 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上島',
    3 => '６３６－３',
  ),
  8614412 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '佐俣',
  ),
  8614621 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '下横田',
  ),
  8615526 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '下硯川',
  ),
  8617201 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町赤崎',
  ),
  8614613 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '南三箇',
  ),
  8615281 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '松尾町近津',
  ),
  8613672 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '目丸',
  ),
  8614703 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '畝野',
  ),
  8613932 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '下山',
  ),
  8610517 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '大橋通',
  ),
  8613511 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '入佐',
  ),
  8614301 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町糸石',
  ),
  8612101 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '桜木',
  ),
  8613834 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '高月',
  ),
  8610126 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町大井',
  ),
  8610561 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町岩原',
  ),
  8613208 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '滝尾',
  ),
  8610164 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町鈴麦',
  ),
  8611682 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '重味',
  ),
  8613211 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '水越',
  ),
  8610923 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '平野',
  ),
  8610562 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町持松',
  ),
  8610392 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町来民',
    3 => '６８６番地１',
  ),
  8610898 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '大字関町',
    3 => '１３１６',
  ),
  8612296 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '大字広崎',
    3 => '１６３０－１',
  ),
  8610155 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町轟',
  ),
  8614211 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町今吉野',
  ),
  8611357 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町高田',
  ),
  8610901 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '上和仁',
  ),
  8615516 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '西梶尾町',
  ),
  8613194 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上仲間',
    3 => '２９４－２２',
  ),
  8610534 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '長坂',
  ),
  8610513 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '宗方',
  ),
  8610163 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町豊岡',
  ),
  8614113 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '八幡',
  ),
  8615512 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '梶尾町',
  ),
  8615280 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '松尾',
  ),
  8618073 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水町松崎',
  ),
  8611201 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町吉富',
  ),
  8615288 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '西松尾町',
  ),
  8614422 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '長尾野',
  ),
  8615343 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町野出',
  ),
  8614112 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '白藤',
  ),
  8610553 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '石',
  ),
  8618003 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '楠',
  ),
  8610425 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町米原',
  ),
  8610834 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '宮尾',
  ),
  8615347 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町船津',
  ),
  8613787 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '野尻',
  ),
  8615264 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '白石町',
  ),
  8614426 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '白石野',
  ),
  8614615 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '府領',
  ),
  8611307 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '片角',
  ),
  8614132 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '上ノ郷',
  ),
  8615501 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '改寄町',
  ),
  8610133 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町滴水',
  ),
  8618538 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '楡木',
    3 => '６丁目５－１',
  ),
  8614196 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町杉島',
    3 => '５４',
  ),
  8615522 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '下硯川町',
  ),
  8613202 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '小坂',
  ),
  8613902 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '滝上',
  ),
  8610421 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町阿佐古',
  ),
  8610823 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '四ツ原',
  ),
  8613295 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '大字滝川',
    3 => '１６５８',
  ),
  8614737 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '古閑',
  ),
  8610156 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町後古閑',
  ),
  8616305 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町湯船原',
  ),
  8618012 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '平山町',
  ),
  8611368 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町岡田',
  ),
  8613104 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '北甘木',
  ),
  8614404 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '岩下',
  ),
  8613805 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '須原',
  ),
  8610102 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町内',
  ),
  8614722 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '永富',
  ),
  8615521 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '鹿子木町',
  ),
  8614102 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸西無田町',
  ),
  8614605 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '有安',
  ),
  8613806 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '米生',
  ),
  8617312 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町下津浦',
  ),
  8615534 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '釜尾町',
  ),
  8613503 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '下名連石',
  ),
  8613195 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上仲間',
    3 => '２２７－１６',
  ),
  8611672 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '龍門',
  ),
  8610141 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町投刀塚',
  ),
  8616303 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町馬場',
  ),
  8610000 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '',
  ),
  8618028 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '新南部',
  ),
  8611356 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町加恵',
  ),
  8610571 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町北谷',
  ),
  8614108 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '幸田',
  ),
  8614116 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '中無田町',
  ),
  8614125 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '奥古閑町',
  ),
  8614166 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町莎崎',
  ),
  8610411 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町山内',
  ),
  8613525 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '牧野',
  ),
  8614302 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町中間',
  ),
  8610121 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町平井',
  ),
  8617292 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町赤崎',
    3 => '３３８３',
  ),
  8613835 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '仏原',
  ),
  8614201 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町坂野',
  ),
  8617204 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町楠甫',
  ),
  8615523 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '徳王町',
  ),
  8614421 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '原田',
  ),
  8613512 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '下馬尾',
  ),
  8614623 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '中横田',
  ),
  8610803 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '関町',
  ),
  8613106 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上島',
  ),
  8610112 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町田底',
  ),
  8616401 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '倉岳町浦',
  ),
  8614727 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '原町',
  ),
  8613454 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '島木',
  ),
  8614736 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '名越谷',
  ),
  8610526 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '下吉田',
  ),
  8610382 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '方保田',
  ),
  8614634 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '小鹿',
  ),
  8616304 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町古江',
  ),
  8618019 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '下南部',
  ),
  8618031 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '戸島町',
  ),
  8612295 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '大字宮園',
    3 => '７０２',
  ),
  8614206 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町さんさん',
  ),
  8610551 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '津留',
  ),
  8618002 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '龍田町弓削',
  ),
  8610153 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町円台寺',
  ),
  8618035 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '御領',
  ),
  8613801 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '小峰',
  ),
  8618034 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '八反田',
  ),
  8610500 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '',
  ),
  8614225 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町東阿高',
  ),
  8613927 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '玉目',
  ),
  8614143 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町上杉',
  ),
  8618520 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '長嶺南',
    3 => '２丁目１－１',
  ),
  8614721 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '土喰',
  ),
  8614618 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '麻生原',
  ),
  8613206 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '辺田見',
  ),
  8614631 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '上揚',
  ),
  8610531 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '中',
  ),
  8614704 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '涌井',
  ),
  8615537 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '万楽寺町',
  ),
  8611104 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '御代志',
  ),
  8614732 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '三和',
  ),
  8613108 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '下仲間',
  ),
  8618501 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '下南部',
    3 => '３丁目１０－３２',
  ),
  8616105 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町教良木',
  ),
  8612404 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '河原',
  ),
  8610104 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町今藤',
  ),
  8613931 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '橘',
  ),
  8610401 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町長',
  ),
  8614165 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町硴江',
  ),
  8610925 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '野田',
  ),
  8613664 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '白藤',
  ),
  8611193 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '御代志',
    3 => '１６６１－１',
  ),
  8613500 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '',
  ),
  8614614 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '中山',
  ),
  8611346 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町橋田',
  ),
  8612405 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '宮山',
  ),
  8613783 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '成君',
  ),
  8613913 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '今',
  ),
  8610404 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町上永野',
  ),
  8613515 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '城平',
  ),
  8614392 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町糸石',
    3 => '３５１６－１',
  ),
  8610892 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '大字関町',
    3 => '６４',
  ),
  8610122 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町古閑',
  ),
  8614604 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '大町',
  ),
  8610105 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町味取',
  ),
  8614696 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '大字豊内',
    3 => '７１９番地４',
  ),
  8610902 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '中和仁',
  ),
  8613452 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '田小野',
  ),
  8611355 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町高島',
  ),
  8614607 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '豊内',
  ),
  8614603 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '仁田子',
  ),
  8611115 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '豊岡',
  ),
  8610543 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '小原',
  ),
  8615494 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町小天',
    3 => '６７３９－１',
  ),
  8617311 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町上津浦',
  ),
  8614606 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '横田',
  ),
  8615404 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町竹崎',
  ),
  8613905 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '大野',
  ),
  8614105 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '元三町',
  ),
  8614611 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '船津',
  ),
  8615255 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '砂原町',
  ),
  8613903 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '柳井原',
  ),
  8610532 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿校通',
  ),
  8610692 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町四丁',
    3 => '１６１２番地',
  ),
  8613101 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '鯰',
  ),
  8613196 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '井寺',
    3 => '２５０',
  ),
  8613781 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '麻山',
  ),
  8615401 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町小天',
  ),
  8614306 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町安見',
  ),
  8618064 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '八景水谷',
  ),
  8615252 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '土河原町',
  ),
  8613501 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '黒川',
  ),
  8618074 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水本町',
  ),
  8614700 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '',
  ),
  8610811 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '小原',
  ),
  8618015 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '中江町',
  ),
  8610547 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '麻生野',
  ),
  8613531 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '葛原',
  ),
  8614202 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町宮地',
  ),
  8618007 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '龍田弓削',
  ),
  8613921 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '八木',
  ),
  8611212 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町豊水',
  ),
  8611114 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '竹迫',
  ),
  8614189 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町清藤',
    3 => '４０５番地３',
  ),
  8611317 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '村田',
  ),
  8611331 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '隈府',
  ),
  8613107 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上仲間',
  ),
  8610114 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町舟島',
  ),
  8610594 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '大字山鹿',
    3 => '１０２６－３',
  ),
  8611113 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '栄',
  ),
  8614726 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '大窪',
  ),
  8613914 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '花上',
  ),
  8610162 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町富応',
  ),
  8615502 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '大鳥居町',
  ),
  8613843 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '鎌野',
  ),
  8612212 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '平田',
  ),
  8613534 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '柚木',
  ),
  8613131 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '豊秋',
  ),
  8612201 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '寺中',
  ),
  8614198 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '南高江',
    3 => '３丁目２－１',
  ),
  8610546 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '坂田',
  ),
  8610106 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町豊田',
  ),
  8610103 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町清水',
  ),
  8610424 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町松尾',
  ),
  8613936 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '柳',
  ),
  8613243 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '白旗',
  ),
  8614173 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸木部',
  ),
  8610802 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '関東',
  ),
  8611364 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町辺田',
  ),
  8614616 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '田口',
  ),
  8610698 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町岩野',
    3 => '１５',
  ),
  8612105 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '秋津町秋田',
  ),
  8614134 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '刈草',
  ),
  8610915 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '山十町',
  ),
  8614600 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '',
  ),
  8614712 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '柏川',
  ),
  8618528 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '長嶺南',
    3 => '２丁目１－１',
  ),
  8614106 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '南高江',
  ),
  8611344 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町蘇崎',
  ),
  8613205 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '滝川',
  ),
  8611202 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町富納',
  ),
  8618065 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水東町',
  ),
  8618005 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '龍田陳内',
  ),
  8611441 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '原',
  ),
  8614214 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町舞原',
  ),
  8614215 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町沈目',
  ),
  8612103 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '若葉',
  ),
  8612222 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '砥川',
  ),
  8611204 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町永',
  ),
  8613200 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '',
  ),
  8614122 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '美登里町',
  ),
  8615492 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町小天',
    3 => '７１９５－５',
  ),
  8611198 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '御代志',
    3 => '９９７',
  ),
  8610101 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町山本',
  ),
  8610821 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '下坂下',
  ),
  8610134 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町舞尾',
  ),
  8613523 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '勢井',
  ),
  8618044 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '神園',
  ),
  8610501 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '山鹿',
  ),
  8614205 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町碇',
  ),
  8618030 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '小山町',
  ),
  8613813 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '川口',
  ),
  8613907 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '白石',
  ),
  8613841 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '仮屋',
  ),
  8618016 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '吉原町',
  ),
  8610524 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '上吉田',
  ),
  8611365 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町台',
  ),
  8618042 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '戸島本町',
  ),
  8613451 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '金内',
  ),
  8610835 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '長山',
  ),
  8611301 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '木庭',
  ),
  8614424 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '小市野',
  ),
  8610593 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '山鹿',
    3 => '５１１番地',
  ),
  8613844 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '尾野尻',
  ),
  8610132 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町植木',
  ),
  8614193 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '近見',
    3 => '５丁目３－１',
  ),
  8615263 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '並建町',
  ),
  8614701 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '大井早',
  ),
  8610516 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '中央通',
  ),
  8617313 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町小島子',
  ),
  8618071 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水町室園',
  ),
  8613789 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '男成',
  ),
  8611324 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '野間口',
  ),
  8614234 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町永',
  ),
  8613542 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '市原',
  ),
  8615285 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '小島上町',
  ),
  8613526 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '万坂',
  ),
  8613109 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '犬渕',
  ),
  8613203 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '高木',
  ),
  8614734 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '今',
  ),
  8611105 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '上生',
  ),
  8614156 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町田尻',
  ),
  8613786 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '下川井野',
  ),
  8610563 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町千田',
  ),
  8611308 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '亘',
  ),
  8618014 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '石原町',
  ),
  8611394 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町甲佐町',
    3 => '７４番地１',
  ),
  8611442 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '四町分',
  ),
  8614307 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町巣林',
  ),
  8614733 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '二和田',
  ),
  8615262 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '浜口町',
  ),
  8610154 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町那知',
  ),
  8611192 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '須屋',
    3 => '２４２１',
  ),
  8610914 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '上板楠',
  ),
  8613502 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '御所',
  ),
  8615514 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '飛田',
  ),
  8614423 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '松野原',
  ),
  8610142 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町鐙田',
  ),
  8614136 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '荒尾',
  ),
  8615251 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '今町',
  ),
  8613832 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '井無田',
  ),
  8618072 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '室園町',
  ),
  8613785 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '田所',
  ),
  8611342 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町亀尾',
  ),
  8615346 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町河内',
  ),
  8614402 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '堅志田',
  ),
  8610836 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '久重',
  ),
  8610556 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '平山',
  ),
  8615525 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '徳王',
  ),
  8615402 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町立花',
  ),
  8610913 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '板楠',
  ),
  8611214 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町田島',
  ),
  8611345 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町小野崎',
  ),
  8610512 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '泉町',
  ),
  8611197 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '御代志',
    3 => '９９７番地',
  ),
  8613201 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '陣',
  ),
  8610800 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '',
  ),
  8613241 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '早川',
  ),
  8610406 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町下内田',
  ),
  8613901 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '馬見原',
  ),
  8612241 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '宮園',
  ),
  8618043 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '戸島西',
  ),
  8610833 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '高久野',
  ),
  8614155 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町南田尻',
  ),
  8618066 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水亀井町',
  ),
  8612402 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '小森',
  ),
  8610522 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '久原',
  ),
  8614121 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '会富町',
  ),
  8614133 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '島町',
  ),
  8611116 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '福原',
  ),
  8610315 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町小嶋',
  ),
  8613925 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '上差尾',
  ),
  8612403 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '布田',
  ),
  8615495 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町小天',
    3 => '７２６２',
  ),
  8610331 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町来民',
  ),
  8610135 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町一木',
  ),
  8613831 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '郷野原',
  ),
  8615265 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '畠口町',
  ),
  8610906 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '西吉地',
  ),
  8618029 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '西原',
  ),
  8613923 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '柏',
  ),
  8612401 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '鳥子',
  ),
  8612192 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '桜木',
    3 => '６丁目３－５４',
  ),
  8610111 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町宮原',
  ),
  8611295 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '泗水町福本',
    3 => '３８３',
  ),
  8612492 => 
  array (
    0 => 43,
    1 => '阿蘇郡西原村',
    2 => '大字小森',
    3 => '３２５９',
  ),
  8614702 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '遠野',
  ),
  8613513 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '下市',
  ),
  8611195 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '竹迫',
    3 => '２１４０',
  ),
  8614305 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町山崎',
  ),
  8610313 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町中富',
  ),
  8616102 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町合津',
  ),
  8610405 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町下永野',
  ),
  8610144 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町平野',
  ),
  8611366 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町瀬戸口',
  ),
  8616402 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '倉岳町棚底',
  ),
  8613922 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '二瀬本',
  ),
  8612202 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '田原',
  ),
  8610801 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '関外目',
  ),
  8613804 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '貫原',
  ),
  8610316 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町下高橋',
  ),
  8611309 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '藤田',
  ),
  8614164 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町西田尻',
  ),
  8613934 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '高畑',
  ),
  8614147 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町廻江',
  ),
  8614123 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '川口町',
  ),
  8611684 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '豊間',
  ),
  8611353 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町甲佐町',
  ),
  8618084 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水岩倉',
  ),
  8618006 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '龍田',
  ),
  8618529 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '八景水谷',
    3 => '２丁目１７番１号',
  ),
  8611101 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '合生',
  ),
  8613788 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '小笹',
  ),
  8615405 => 
  array (
    0 => 43,
    1 => '玉名市',
    2 => '天水町野部田',
  ),
  8610598 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '大字志々岐',
    3 => '字大野原７９８',
  ),
  8615253 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '八分字町',
  ),
  8613926 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '大見口',
  ),
  8613546 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '南田',
  ),
  8611312 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '森北',
  ),
  8610911 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '上十町',
  ),
  8614141 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町御船手',
  ),
  8614427 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '津留',
  ),
  8611362 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町山崎',
  ),
  8618010 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '上南部',
  ),
  8614232 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町高',
  ),
  8610992 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '板楠',
    3 => '７０',
  ),
  8614304 => 
  array (
    0 => 43,
    1 => '宇城市',
    2 => '豊野町下郷',
  ),
  8614103 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸笛田町',
  ),
  8613803 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '小中竹',
  ),
  8615342 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町東門寺',
  ),
  8614236 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町島田',
  ),
  8611111 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '上庄',
  ),
  8610414 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町上内田',
  ),
  8610603 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町岩野',
  ),
  8614406 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '馬場',
  ),
  8614152 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町新',
  ),
  8611685 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '西迫間',
  ),
  8610115 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町米塚',
  ),
  8611311 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '赤星',
  ),
  8614167 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町菰江',
  ),
  8610403 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町五郎丸',
  ),
  8614635 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '安平',
  ),
  8610381 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '藤井',
  ),
  8614115 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '川尻',
  ),
  8618082 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '兎谷',
  ),
  8614235 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町千町',
  ),
  8615341 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町大多尾',
  ),
  8614221 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町陳内',
  ),
  8613421 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '七滝',
  ),
  8610592 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '山鹿',
    3 => '９８７番地３',
  ),
  8615287 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '小島',
  ),
  8610127 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町亀甲',
  ),
  8610131 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町広住',
  ),
  8610143 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町大和',
  ),
  8615272 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '中島町',
  ),
  8613244 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '芝原',
  ),
  8613517 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '畑',
  ),
  8614172 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸笛田',
  ),
  8610905 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '中林',
  ),
  8610552 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '杉',
  ),
  8613924 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '二津留',
  ),
  8615289 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上松尾町',
  ),
  8614735 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '三加',
  ),
  8615273 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '沖新町',
  ),
  8610515 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '昭和町',
  ),
  8614731 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '栗崎',
  ),
  8610542 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '志々岐',
  ),
  8613521 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '荒谷',
  ),
  8618013 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '弓削町',
  ),
  8614153 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町木原',
  ),
  8614715 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '清水',
  ),
  8610124 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町石川',
  ),
  8612200 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '',
  ),
  8610423 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町池永',
  ),
  8614714 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '安部',
  ),
  8614157 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町古閑',
  ),
  8614145 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町大町',
  ),
  8614144 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町釈迦堂',
  ),
  8610564 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町広',
  ),
  8610402 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '菊鹿町太田',
  ),
  8611112 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '幾久富',
  ),
  8614126 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '銭塘町',
  ),
  8610116 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町色出',
  ),
  8614612 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '世持',
  ),
  8612236 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '広崎',
  ),
  8613904 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '方ケ野',
  ),
  8613533 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '三ケ',
  ),
  8613661 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '長原',
  ),
  8618075 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水新地',
  ),
  8617203 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '有明町大浦',
  ),
  8610195 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町岩野',
    3 => '２３８番地１',
  ),
  8611361 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町水次',
  ),
  8611354 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町菰入',
  ),
  8611303 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '今',
  ),
  8614224 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町阿高',
  ),
  8612206 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '下陳',
  ),
  8612106 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '東野',
  ),
  8613296 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '大字御船',
    3 => '９９５－１',
  ),
  8613845 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '緑川',
  ),
  8612102 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '沼山津',
  ),
  8613105 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '上六嘉',
  ),
  8613245 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '吉田',
  ),
  8615513 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '鶴羽田町',
  ),
  8610301 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町庄',
  ),
  8612234 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '古閑',
  ),
  8615274 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '新港',
  ),
  8610525 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '名塚',
  ),
  8611305 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '北宮',
  ),
  8612211 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '福原',
  ),
  8614162 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町国町',
  ),
  8618011 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '鹿帰瀬町',
  ),
  8618068 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水万石',
  ),
  8616301 => 
  array (
    0 => 43,
    1 => '天草市',
    2 => '栖本町打田',
  ),
  8614204 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町下宮地',
  ),
  8610321 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町分田',
  ),
  8613782 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '上川井野',
  ),
  8610555 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '小群',
  ),
  8614707 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '川越',
  ),
  8613516 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '千滝',
  ),
  8613453 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '原',
  ),
  8611352 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町新古閑',
  ),
  8616101 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町阿村',
  ),
  8610596 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '杉',
    3 => '１１００',
  ),
  8615598 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '和泉町',
    3 => '３２５',
  ),
  8614117 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '護藤町',
  ),
  8616195 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町合津',
    3 => '６２１５－２２',
  ),
  8610323 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町下分田',
  ),
  8610519 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '川端町',
  ),
  8611102 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '須屋',
  ),
  8614151 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町清藤',
  ),
  8614413 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '岩野',
  ),
  8611300 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '',
  ),
  8612205 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '杉堂',
  ),
  8613103 => 
  array (
    0 => 43,
    1 => '上益城郡嘉島町',
    2 => '井寺',
  ),
  8611103 => 
  array (
    0 => 43,
    1 => '合志市',
    2 => '野々島',
  ),
  8610924 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '大田黒',
  ),
  8615533 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '和泉町',
  ),
  8610146 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町辺田野',
  ),
  8613532 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '猿渡',
  ),
  8611306 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '大琳寺',
  ),
  8614608 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '東寒野',
  ),
  8614131 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '薄場',
  ),
  8613322 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '上野',
  ),
  8611363 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町荒牧',
  ),
  8615536 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '立福寺町',
  ),
  8610912 => 
  array (
    0 => 43,
    1 => '玉名郡和水町',
    2 => '中十町',
  ),
  8614602 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '緑町',
  ),
  8610813 => 
  array (
    0 => 43,
    1 => '玉名郡南関町',
    2 => '肥猪町',
  ),
  8615503 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '明徳町',
  ),
  8613802 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '木原谷',
  ),
  8613518 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '浜町',
  ),
  8610123 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町有泉',
  ),
  8610322 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町中分田',
  ),
  8614411 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '小筵',
  ),
  8610324 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町小柳',
  ),
  8614127 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '内田町',
  ),
  8615344 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町岳',
  ),
  8612118 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '花立',
  ),
  8613545 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '長田',
  ),
  8610605 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿北町多久',
  ),
  8610165 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町平原',
  ),
  8610302 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町津袋',
  ),
  8616104 => 
  array (
    0 => 43,
    1 => '上天草市',
    2 => '松島町内野河内',
  ),
  8610572 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿央町仁王堂',
  ),
  8613908 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '長崎',
  ),
  8614223 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '城南町藤山',
  ),
  8611683 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '大平',
  ),
  8615271 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '中原町',
  ),
  8610521 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '小坂',
  ),
  8613321 => 
  array (
    0 => 43,
    1 => '上益城郡御船町',
    2 => '七滝',
  ),
  8610533 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '古閑',
  ),
  8610198 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '植木町一木',
    3 => '１１１',
  ),
  8613673 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '津留',
  ),
  8613547 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '山田',
  ),
  8615504 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '小糸山町',
  ),
  8613663 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '新小',
  ),
  8615515 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '四方寄町',
  ),
  8611321 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '稗方',
  ),
  8614425 => 
  array (
    0 => 43,
    1 => '下益城郡美里町',
    2 => '木早川内',
  ),
  8614161 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '富合町小岩瀬',
  ),
  8612224 => 
  array (
    0 => 43,
    1 => '上益城郡益城町',
    2 => '島田',
  ),
  8614171 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '御幸西',
  ),
  8613544 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '杉木',
  ),
  8614114 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '野田',
  ),
  8613811 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '大平',
  ),
  8615348 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '河内町白浜',
  ),
  8610312 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '鹿本町梶屋',
  ),
  8612108 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '昭和町',
  ),
  8618037 => 
  array (
    0 => 43,
    1 => '熊本市東区',
    2 => '長嶺西',
  ),
  8611343 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '七城町林原',
  ),
  8614609 => 
  array (
    0 => 43,
    1 => '上益城郡甲佐町',
    2 => '西寒野',
  ),
  8611315 => 
  array (
    0 => 43,
    1 => '菊池市',
    2 => '木柑子',
  ),
  8613662 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '田吉',
  ),
  8610511 => 
  array (
    0 => 43,
    1 => '山鹿市',
    2 => '熊入町',
  ),
  8613911 => 
  array (
    0 => 43,
    1 => '上益城郡山都町',
    2 => '菅尾',
  ),
);
