<?php 

return array (
  4620864 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '織部町',
  ),
  4628588 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '彩紅橋通',
    3 => '１丁目１－１４',
  ),
  4620862 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '真畔町',
  ),
  4628575 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '１丁目１３番１号',
  ),
  4620808 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田通',
  ),
  4620065 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '喜惣治',
  ),
  4620023 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '安井',
  ),
  4620036 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '長喜町',
  ),
  4620033 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '金田町',
  ),
  4620809 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田西町',
  ),
  4628501 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '城見通',
    3 => '２丁目１０－１',
  ),
  4620826 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '東大杉町',
  ),
  4620001 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '北久手町',
  ),
  4628511 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '４丁目１７－１',
  ),
  4620059 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '駒止町',
  ),
  4620014 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '楠味鋺',
  ),
  4620827 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '東長田町',
  ),
  4620853 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '志賀本通',
  ),
  4620828 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '東水切町',
  ),
  4620801 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '新堀町',
  ),
  4620018 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '玄馬町',
  ),
  4628519 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '柳原',
    3 => '３丁目６－４５',
  ),
  4620852 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '猿投町',
  ),
  4628555 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '辻本通',
    3 => '２丁目３４',
  ),
  4620052 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '福徳町',
  ),
  4620810 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '山田',
  ),
  4620831 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '城東町',
  ),
  4620835 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '杉村',
  ),
  4620834 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '長田町',
  ),
  4620038 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '稚児宮通',
  ),
  4620051 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '中切町',
  ),
  4620005 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '池花町',
  ),
  4628508 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '平手町',
    3 => '１丁目１番地の１',
  ),
  4620803 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田東町',
  ),
  4620856 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '芦辺町',
  ),
  4620843 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '田幡',
  ),
  4620009 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '苗田町',
  ),
  4620823 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '東大曽根町上',
  ),
  4620866 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '瑠璃光町',
  ),
  4620814 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '山田西町',
  ),
  4620802 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田北町',
  ),
  4620854 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '若葉通',
  ),
  4620064 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大我麻町',
  ),
  4628580 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '平安通',
    3 => '４丁目１５－１',
  ),
  4620021 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '成願寺',
  ),
  4620863 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '尾上町',
  ),
  4628739 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '名城',
    3 => '３－１－１',
  ),
  4620816 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '平安通',
  ),
  4620026 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '萩野通',
  ),
  4620858 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大蔵町',
  ),
  4620012 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '楠',
  ),
  4628577 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '稚児宮通',
    3 => '２丁目４５番地',
  ),
  4620047 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '金城町',
  ),
  4620055 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '桝形町',
  ),
  4620062 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '新沼町',
  ),
  4620007 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '如意',
  ),
  4628558 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '４丁目１７－１',
  ),
  4620846 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '名城',
  ),
  4620008 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '如来町',
  ),
  4620003 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '桐畑町',
  ),
  4620045 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '敷島町',
  ),
  4620832 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '生駒町',
  ),
  4620032 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '辻町',
  ),
  4620002 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '六が池町',
  ),
  4620845 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '柳原',
  ),
  4620812 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '矢田町',
  ),
  4620818 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '彩紅橋通',
  ),
  4620043 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '八代町',
  ),
  4620063 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '丸新町',
  ),
  4620868 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '憧旛町',
  ),
  4620044 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '元志賀町',
  ),
  4620833 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '水切町',
  ),
  4620035 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大野町',
  ),
  4620838 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '中杉町',
  ),
  4620017 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '落合町',
  ),
  4628509 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '柳原',
    3 => '３丁目６－４５',
  ),
  4620824 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '芳野',
  ),
  4620024 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '鳩岡',
  ),
  4620057 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '平手町',
  ),
  4620022 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '川中町',
  ),
  4628523 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大曽根',
    3 => '四丁目８番５７号',
  ),
  4620046 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '城見通',
  ),
  4620015 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '中味鋺',
  ),
  4620025 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '鳩岡町',
  ),
  4620837 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大杉',
  ),
  4620054 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '野方通',
  ),
  4628543 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '５丁目６－１６',
  ),
  4628530 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '金城',
    3 => '４丁目３－１９',
  ),
  4620000 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '',
  ),
  4620819 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '平安',
  ),
  4620013 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '東味鋺',
  ),
  4620016 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '西味鋺',
  ),
  4620855 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '石園町',
  ),
  4620042 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '水草町',
  ),
  4620031 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '米が瀬町',
  ),
  4620859 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '神明町',
  ),
  4628535 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '浪打町',
    3 => '１丁目５２',
  ),
  4628522 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '４丁目１７－１',
  ),
  4620851 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '木津根町',
  ),
  4620006 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '若鶴町',
  ),
  4620041 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '浪打町',
  ),
  4620841 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '黒川本通',
  ),
  4620037 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '志賀町',
  ),
  4620805 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '八龍町',
  ),
  4620011 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '五反田町',
  ),
  4620829 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '杉栄町',
  ),
  4620061 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '会所町',
  ),
  4620857 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '紅雲町',
  ),
  4620804 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田南町',
  ),
  4620056 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '中丸町',
  ),
  4620825 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大曽根',
  ),
  4620844 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
  ),
  4620861 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '辻本通',
  ),
  4628512 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '山田町',
    3 => '１丁目１',
  ),
  4620034 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '天道町',
  ),
  4620865 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '下飯田町',
  ),
  4620813 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '山田町',
  ),
  4620058 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '西志賀町',
  ),
  4628551 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '上飯田西町',
    3 => '３丁目６０',
  ),
  4620066 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '楠町喜惣治新田',
  ),
  4620847 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '金城',
  ),
  4628576 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '辻町',
    3 => '字流７番６',
  ),
  4620811 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '山田北町',
  ),
  4620807 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '御成通',
  ),
  4620867 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '垣戸町',
  ),
  4620842 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '志賀南通',
  ),
  4628540 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大杉',
    3 => '１丁目４－１４',
  ),
  4620053 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '光音寺町',
  ),
  4620836 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '大杉町',
  ),
  4628666 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '清水',
    3 => '５丁目６－２５',
  ),
  4620004 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '三軒町',
  ),
  4620869 => 
  array (
    0 => 23,
    1 => '名古屋市北区',
    2 => '龍ノ口町',
  ),
);
