<?php 

return array (
  8720510 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町有徳原',
  ),
  8720853 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町元',
  ),
  8720323 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町大重見',
  ),
  8720041 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '神子山新田',
  ),
  8720673 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町口ノ坪',
  ),
  8720343 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町宮原',
  ),
  8720472 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町野地',
  ),
  8720862 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町川底',
  ),
  8720022 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '西大堀',
  ),
  8720042 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '貴船町',
  ),
  8721204 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '上香々地',
  ),
  8720592 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町下毛',
    3 => '２１１５',
  ),
  8720333 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町原口',
  ),
  8720311 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町香下',
  ),
  8721106 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '大平',
  ),
  8720046 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '高砂新田',
  ),
  8721105 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '西真玉',
  ),
  8720521 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町下毛',
  ),
  8720503 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町新原',
  ),
  8720515 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町野山',
  ),
  8720653 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町房ケ畑',
  ),
  8721653 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国東町岩戸寺',
  ),
  8720733 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町松本',
  ),
  8720346 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町定別当',
  ),
  8720674 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町久井田',
  ),
  8720712 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町五郎丸',
  ),
  8720504 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町荘',
  ),
  8721612 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町大熊毛',
  ),
  8721107 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '臼野',
  ),
  8720516 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町森',
  ),
  8720033 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '住吉町',
  ),
  8720302 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町二日市',
  ),
  8720452 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町上納持',
  ),
  8720842 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町下内河野',
  ),
  8721201 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '夷',
  ),
  8720466 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町来鉢',
  ),
  8720721 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町若林',
  ),
  8720324 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町小野川内',
  ),
  8721321 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町竹田津',
  ),
  8720858 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町水車',
  ),
  8721611 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町向田',
  ),
  8721203 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '堅来',
  ),
  8720481 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町下恵良',
  ),
  8720001 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '長洲',
  ),
  8720652 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町山蔵',
  ),
  8720112 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '上矢部',
  ),
  8720523 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町大佛',
  ),
  8720651 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町佐田',
  ),
  8720701 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町楢本',
  ),
  8720506 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町妻垣',
  ),
  8720314 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町沖',
  ),
  8720473 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町田所',
  ),
  8720484 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町上恵良',
  ),
  8720511 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町上市',
  ),
  8720671 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町且尾',
  ),
  8720334 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町落狩倉',
  ),
  8720461 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町台',
  ),
  8720518 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町今井',
  ),
  8720043 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '子安町',
  ),
  8721614 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町岐部',
  ),
  8720664 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町塔尾',
  ),
  8720861 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町境ノ坪',
  ),
  8720841 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町矢畑',
  ),
  8720341 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町斎藤',
  ),
  8721322 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町西方寺',
  ),
  8721613 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町小熊毛',
  ),
  8720662 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町矢津',
  ),
  8720453 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町平原',
  ),
  8721323 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町鬼籠',
  ),
  8721406 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町櫛来',
  ),
  8720016 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '佐々礼',
  ),
  8720519 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町西衲',
  ),
  8720675 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町矢崎',
  ),
  8720514 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町鳥越',
  ),
  8720524 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町恒松',
  ),
  8720015 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '松崎',
  ),
  8720031 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '沖須町',
  ),
  8720655 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町古川',
  ),
  8720114 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '熊',
  ),
  8720044 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '住江',
  ),
  8720104 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '小向野',
  ),
  8721405 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町赤根',
  ),
  8720724 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町東椎屋',
  ),
  8720517 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町大',
  ),
  8720318 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町副',
  ),
  8720312 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町櫛野',
  ),
  8721501 => 
  array (
    0 => 44,
    1 => '東国東郡姫島村',
    2 => '',
  ),
  8721651 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国東町浜',
  ),
  8720501 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町原',
  ),
  8720863 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町村部',
  ),
  8720702 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町東恵良',
  ),
  8720313 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町新洞',
  ),
  8720465 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町田平',
  ),
  8720856 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町山ノ口',
  ),
  8720513 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町龍王',
  ),
  8720505 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町戸方',
  ),
  8720542 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町正覚寺',
  ),
  8721324 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町櫛海',
  ),
  8720013 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '北鶴田新田',
  ),
  8720851 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町広連',
  ),
  8720527 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町辻',
  ),
  8721403 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町野田',
  ),
  8720101 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '高森',
  ),
  8721652 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国東町来浦',
  ),
  8720328 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町高並',
  ),
  8720654 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町内川野',
  ),
  8720672 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町広谷',
  ),
  8720366 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '上拝田',
  ),
  8720661 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町笹ケ平',
  ),
  8720325 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町小稲',
  ),
  8720322 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町日岳',
  ),
  8720315 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町北山',
  ),
  8721404 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町千燈',
  ),
  8720458 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町大坪',
  ),
  8720525 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町中山',
  ),
  8720301 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町御沓',
  ),
  8720344 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町大門',
  ),
  8721401 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町伊美',
  ),
  8720732 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町板場',
  ),
  8720012 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '久兵衛新田',
  ),
  8720857 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町畳石',
  ),
  8720455 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町小平',
  ),
  8720023 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '蜷木',
  ),
  8721104 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '城前',
  ),
  8720317 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町広瀬',
  ),
  8720316 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町小坂',
  ),
  8720507 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町木裳',
  ),
  8721205 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '小畑',
  ),
  8720502 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町飯田',
  ),
  8720483 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町土岩屋',
  ),
  8720045 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '郡中新田',
  ),
  8720047 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '順風新田',
  ),
  8720321 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町五名',
  ),
  8720723 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町萱籠',
  ),
  8721402 => 
  array (
    0 => 44,
    1 => '国東市',
    2 => '国見町中',
  ),
  8720464 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町西椎屋',
  ),
  8720471 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町温見',
  ),
  8721206 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '羽根',
  ),
  8720543 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町平ケ倉',
  ),
  8720522 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町折敷田',
  ),
  8720871 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町平山',
  ),
  8720854 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町寒水',
  ),
  8720011 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '岩保新田',
  ),
  8720855 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町福貴野',
  ),
  8720663 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町大見尾',
  ),
  8720113 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '正覚寺',
  ),
  8720451 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町下余',
  ),
  8721103 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '黒土',
  ),
  8720711 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町六郎丸',
  ),
  8720872 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町舟板',
  ),
  8720482 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町荻迫',
  ),
  8720731 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町川崎',
  ),
  8720873 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町新貝',
  ),
  8721102 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '大岩屋',
  ),
  8720722 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町南畑',
  ),
  8720332 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町山城',
  ),
  8720459 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町上余',
  ),
  8720703 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町尾立',
  ),
  8720456 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町栗山',
  ),
  8720541 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町熊',
  ),
  8721101 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '中真玉',
  ),
  8720014 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '南鶴田新田',
  ),
  8720865 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町佛木',
  ),
  8720526 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町田ノ口',
  ),
  8720000 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '',
  ),
  8720111 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '下矢部',
  ),
  8720103 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '北宇佐',
  ),
  8720326 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町上船木',
  ),
  8720021 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '金屋',
  ),
  8720032 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '江須賀',
  ),
  8720327 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町下船木',
  ),
  8721207 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '見目',
  ),
  8720463 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町和田',
  ),
  8720342 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町景平',
  ),
  8720331 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町大副',
  ),
  8720454 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町滝貞',
  ),
  8720457 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町岡',
  ),
  8721202 => 
  array (
    0 => 44,
    1 => '豊後高田市',
    2 => '香々地',
  ),
  8720102 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '南宇佐',
  ),
  8720462 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町羽馬礼',
  ),
  8720512 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町古市',
  ),
  8720345 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '院内町月俣',
  ),
  8720843 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町筌ノ口',
  ),
  8720852 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町上内河野',
  ),
  8720864 => 
  array (
    0 => 44,
    1 => '宇佐市',
    2 => '安心院町番木',
  ),
);
