<?php 

return array (
  3360914 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '宮後',
  ),
  3360974 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大崎',
  ),
  3368522 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '三室',
    3 => '２４６０',
  ),
  3360912 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '馬場',
  ),
  3360907 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '道祖土',
  ),
  3360911 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '三室',
  ),
  3368760 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大字大門',
    3 => '３７１０',
  ),
  3360924 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '蓮見新田',
  ),
  3360918 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '松木',
  ),
  3360964 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '東大門',
  ),
  3360043 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '円正寺',
  ),
  3360016 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '大谷場',
  ),
  3360975 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '代山',
  ),
  3360916 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '宮本',
  ),
  3368515 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '鹿手袋',
    3 => '４丁目１－７',
  ),
  3368555 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大字三室',
    3 => '１３０５－１',
  ),
  3368564 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '根岸',
    3 => '３丁目２２－１５',
  ),
  3360036 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '堤外',
  ),
  3368587 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大字中尾',
    3 => '９７５－１',
  ),
  3360000 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '',
  ),
  3368505 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大字中野田',
    3 => '５００',
  ),
  3360025 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '文蔵',
  ),
  3360936 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '太田窪',
  ),
  3368525 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大字中野田',
    3 => '５００',
  ),
  3360932 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '中尾',
  ),
  3360034 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '内谷',
  ),
  3360035 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '松本',
  ),
  3360015 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '太田窪',
  ),
  3360032 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '四谷',
  ),
  3360931 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '原山',
  ),
  3368508 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '沼影',
    3 => '１丁目１０－１',
  ),
  3368540 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '根岸',
    3 => '５丁目２３－１５',
  ),
  3360961 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '玄蕃新田',
  ),
  3368558 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '原山',
    3 => '４丁目３－３',
  ),
  3360966 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '北原',
  ),
  3368521 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '内谷',
    3 => '４丁目１０－６',
  ),
  3360921 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '井沼方',
  ),
  3360976 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '寺山',
  ),
  3360027 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '沼影',
  ),
  3360922 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大牧',
  ),
  3360926 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '東浦和',
  ),
  3360041 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '広ケ谷戸',
  ),
  3360033 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '曲本',
  ),
  3360977 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '上野田',
  ),
  3360906 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '三浦',
  ),
  3360963 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大門',
  ),
  3368636 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '南本町',
    3 => '１丁目８－９',
  ),
  3360962 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '下野田',
  ),
  3360971 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '高畑',
  ),
  3360903 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '山崎',
  ),
  3368586 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '別所',
    3 => '７丁目２０番１号',
  ),
  3368601 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '沼影',
    3 => '３丁目１－１',
  ),
  3360026 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '辻',
  ),
  3360917 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '芝原',
  ),
  3360900 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '',
  ),
  3360017 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '南浦和',
  ),
  3368561 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '白幡',
    3 => '５丁目１１番２０号',
  ),
  3360022 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '白幡',
  ),
  3368655 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '太田窪',
    3 => '１丁目２６－２０',
  ),
  3368523 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '根岸',
    3 => '１丁目５番５号',
  ),
  3360023 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '神明',
  ),
  3360934 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大谷口',
  ),
  3360038 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '関',
  ),
  3368526 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '根岸',
    3 => '１丁目４－１３',
  ),
  3360923 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大間木',
  ),
  3360965 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '間宮',
  ),
  3368512 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '鹿手袋',
    3 => '６丁目１８－１２',
  ),
  3360018 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '南本町',
  ),
  3360913 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '新宿',
  ),
  3360021 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '別所',
  ),
  3360042 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '大谷口',
  ),
  3360915 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '見沼',
  ),
  3360905 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '大道',
  ),
  3360973 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '南部領辻',
  ),
  3360972 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '中野田',
  ),
  3360024 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '根岸',
  ),
  3360031 => 
  array (
    0 => 11,
    1 => 'さいたま市南区',
    2 => '鹿手袋',
  ),
  3360925 => 
  array (
    0 => 11,
    1 => 'さいたま市緑区',
    2 => '下山口新田',
  ),
);
