<?php 

return array (
  4080024 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町富岡',
  ),
  4080113 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町大蔵',
  ),
  4080115 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町大豆生田',
  ),
  4080022 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町塚川',
  ),
  4080111 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町穴平',
  ),
  4080044 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町',
  ),
  4080314 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町大坊',
  ),
  4080023 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町渋沢',
  ),
  4080031 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町小荒間',
  ),
  4080036 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町中丸',
  ),
  4088585 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町長坂上条',
    3 => '２５７５－１９',
  ),
  4080306 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町山高',
  ),
  4088555 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町',
    3 => '８３５',
  ),
  4080307 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町柳澤',
  ),
  4088511 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町村山北割',
    3 => '３２６１番地',
  ),
  4080035 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町夏秋',
  ),
  4080304 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町新奥',
  ),
  4080032 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町大井ケ森',
  ),
  4080301 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町三吹',
  ),
  4080041 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町上笹尾',
  ),
  4080021 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町長坂上条',
  ),
  4080319 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町大武川',
  ),
  4080112 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町若神子',
  ),
  4080015 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町下黒澤',
  ),
  4088515 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町長坂上条',
    3 => '２０４０',
  ),
  4080114 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町藤田',
  ),
  4080188 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町大豆生田',
    3 => '９６１番地１',
  ),
  4080318 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町上教来石',
  ),
  4080004 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町堤',
  ),
  4080017 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町五町田',
  ),
  4080205 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町浅尾新田',
  ),
  4080016 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町上黒澤',
  ),
  4080303 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町宮脇',
  ),
  4080003 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町東井出',
  ),
  4080014 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町小池',
  ),
  4080302 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町牧原',
  ),
  4080019 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町村山東割',
  ),
  4080305 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '武川町黒澤',
  ),
  4080104 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町小倉',
  ),
  4080207 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町上神取',
  ),
  4080313 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町横手',
  ),
  4080026 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町日野',
  ),
  4080312 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町台ケ原',
  ),
  4080203 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町三之蔵',
  ),
  4080204 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町上手',
  ),
  4080311 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町花水',
  ),
  4080103 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町江草',
  ),
  4080192 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町若神子',
    3 => '２１５５',
  ),
  4080105 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町東向',
  ),
  4080033 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町白井沢',
  ),
  4080037 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町中島',
  ),
  4080018 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町村山西割',
  ),
  4080012 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町箕輪',
  ),
  4080201 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町浅尾',
  ),
  4080043 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町下笹尾',
  ),
  4080206 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町下神取',
  ),
  4080102 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町比志',
  ),
  4088533 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町上笹尾',
    3 => '３１８１',
  ),
  4080202 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '明野町小笠原',
  ),
  4080117 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町若神子新町',
  ),
  4088522 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町',
    3 => '２９６１',
  ),
  4080317 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町下教来石',
  ),
  4080000 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '',
  ),
  4080101 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町小尾',
  ),
  4080013 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町蔵原',
  ),
  4080316 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町鳥原',
  ),
  4080011 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町箕輪新町',
  ),
  4080116 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '須玉町境之澤',
  ),
  4080001 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町長沢',
  ),
  4088550 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町中丸',
    3 => '３２８０',
  ),
  4080025 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町長坂下条',
  ),
  4080042 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '小淵沢町松向',
  ),
  4080002 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '高根町村山北割',
  ),
  4080315 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '白州町白須',
  ),
  4080034 => 
  array (
    0 => 19,
    1 => '北杜市',
    2 => '長坂町大八田',
  ),
);
