<?php 

return array (
  7984401 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '正木',
  ),
  7980211 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '蒋渕',
  ),
  7980039 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '大宮町',
  ),
  7980061 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '御殿町',
  ),
  7984125 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '中浦',
  ),
  7980007 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '寿町',
  ),
  7982111 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '吉野',
  ),
  7980094 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '蕨',
  ),
  7981136 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町大内',
  ),
  7980085 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '宮下',
  ),
  7981103 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町成家',
  ),
  7983363 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町北灘丙',
  ),
  7983342 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町浦知',
  ),
  7980031 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '栄町港',
  ),
  7983303 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町近家',
  ),
  7983355 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町脇',
  ),
  7982101 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '松丸',
  ),
  7980033 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '鶴島町',
  ),
  7982102 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '延野々',
  ),
  7984216 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '福浦',
  ),
  7980043 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '宇和津町',
  ),
  7980027 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '柿原',
  ),
  7980075 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '川内',
  ),
  7981104 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町曽根',
  ),
  7981501 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '上鍵山',
  ),
  7984215 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '小成川',
  ),
  7984110 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘平城',
  ),
  7984403 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '小山',
  ),
  7980104 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '下波',
  ),
  7981314 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '久保',
  ),
  7983352 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町坪井',
  ),
  7983271 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町御内',
  ),
  7984218 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '武者泊',
  ),
  7981341 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '近永',
  ),
  7981366 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '東仲',
  ),
  7983332 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町須下',
  ),
  7981124 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町増田',
  ),
  7981302 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '下大野',
  ),
  7981375 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '畔屋',
  ),
  7984352 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '古月',
  ),
  7982106 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '目黒',
  ),
  7980090 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '白浜',
  ),
  7980022 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '伊吹町',
  ),
  7981365 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '西仲',
  ),
  7980097 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '百之浦',
  ),
  7980026 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '泉町',
  ),
  7982192 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '大字松丸',
    3 => '３４３',
  ),
  7983364 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町北灘丁',
  ),
  7983704 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '平碆',
  ),
  7984205 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '船越',
  ),
  7981322 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '上川',
  ),
  7981121 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町川之内',
  ),
  7980068 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '明倫町',
  ),
  7980017 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '和霊東町',
  ),
  7981303 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '広見',
  ),
  7981123 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町元宗',
  ),
  7981135 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町古藤田',
  ),
  7983351 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町弓立',
  ),
  7984104 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘和口',
  ),
  7984136 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '僧都',
  ),
  7984193 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '城辺乙',
    3 => '４５１',
  ),
  7980071 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '妙典寺前',
  ),
  7980005 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '築地町',
  ),
  7981139 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町是延',
  ),
  7984202 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '弓立',
  ),
  7981395 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '大字近永',
    3 => '旭町８００－１',
  ),
  7981105 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町是能',
  ),
  7984219 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '高茂',
  ),
  7981114 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町務田',
  ),
  7980020 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '高串',
  ),
  7980084 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '寄松',
  ),
  7980092 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '小浜',
  ),
  7984122 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '防城成川',
  ),
  7982112 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '蕨生',
  ),
  7984105 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘長月',
  ),
  7984406 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '広見',
  ),
  7981374 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '成藤',
  ),
  7981132 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町波岡',
  ),
  7988611 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '本町追手',
    3 => '２丁目８－２１',
  ),
  7983343 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町針木',
  ),
  7983331 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町後',
  ),
  7980034 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '錦町',
  ),
  7980014 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '和霊公園',
  ),
  7980078 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '祝森',
  ),
  7983311 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町岩淵',
  ),
  7980053 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '賀古町',
  ),
  7980093 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '小池',
  ),
  7981397 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '大字近永',
    3 => '新町９４２',
  ),
  7980016 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '和霊中町',
  ),
  7984196 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '城辺甲',
    3 => '２４２０',
  ),
  7983344 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町嵐',
  ),
  7981301 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '大宿',
  ),
  7981352 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '奈良',
  ),
  7980006 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '弁天町',
  ),
  7984208 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '外泊',
  ),
  7980063 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '御徒町',
  ),
  7984133 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '緑乙',
  ),
  7984345 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '敦盛',
  ),
  7984342 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '深浦',
  ),
  7981311 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '小松',
  ),
  7983313 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町増穂',
  ),
  7981323 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '岩谷',
  ),
  7984124 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '高畑',
  ),
  7984203 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '小浦',
  ),
  7982146 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '野川',
  ),
  7983333 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町成',
  ),
  7981101 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町大藤',
  ),
  7981393 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '大字永野市',
    3 => '１６０７',
  ),
  7981364 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '吉波',
  ),
  7980098 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '蛤',
  ),
  7980001 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '大浦',
  ),
  7981354 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '北川',
  ),
  7983356 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町曽根',
  ),
  7983357 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町田之浜',
  ),
  7981122 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町小沢川',
  ),
  7981115 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町戸雁',
  ),
  7980081 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '中沢町',
  ),
  7981137 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町兼近',
  ),
  7984405 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '満倉',
  ),
  7982103 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '豊岡',
  ),
  7984353 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '久良',
  ),
  7980051 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '広小路',
  ),
  7983337 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町大浦',
  ),
  7981367 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '沢松',
  ),
  7982113 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '奥野川',
  ),
  7981351 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '奈良',
  ),
  7984347 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '大浜',
  ),
  7983792 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '柏',
    3 => '４９７',
  ),
  7983272 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町槇川',
  ),
  7981333 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '永野市',
  ),
  7983701 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '柏',
  ),
  7980035 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '新町',
  ),
  7981503 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '上大野',
  ),
  7982100 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '',
  ),
  7980021 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '光満',
  ),
  7984408 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '一本松',
  ),
  7981133 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町中野中',
  ),
  7981312 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '川上',
  ),
  7980065 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '天赦公園',
  ),
  7980064 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '佐伯町',
  ),
  7980086 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '別当',
  ),
  7984341 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '蓮乗寺',
  ),
  7981131 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町田川',
  ),
  7980073 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '山際',
  ),
  7983336 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町曲烏',
  ),
  7981116 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町黒井地',
  ),
  7983362 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町北灘乙',
  ),
  7981143 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町黒川',
  ),
  7983334 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町漁家',
  ),
  7980011 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '須賀通',
  ),
  7980038 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '丸穂',
  ),
  7981138 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町土居垣内',
  ),
  7980070 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '神田川原',
  ),
  7980102 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三浦西',
  ),
  7983702 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '柏崎',
  ),
  7988510 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '御殿町',
    3 => '１－１',
  ),
  7981111 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町北増穂',
  ),
  7984407 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '上大道',
  ),
  7980041 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '本町追手',
  ),
  7983341 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町塩定',
  ),
  7981332 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '出目',
  ),
  7984101 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘菊川',
  ),
  7980044 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '野川',
  ),
  7980066 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '文京町',
  ),
  7980013 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '御幸町',
  ),
  7981113 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町迫目',
  ),
  7984102 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘平山',
  ),
  7984206 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '内泊',
  ),
  7988614 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '新町',
    3 => '２丁目８－３',
  ),
  7984495 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '一本松',
    3 => '２５００－１',
  ),
  7984100 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '',
  ),
  7984351 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '鯆越',
  ),
  7983354 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町田颪',
  ),
  7982105 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '上家地',
  ),
  7984217 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '麦ケ浦',
  ),
  7981192 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町宮野下',
    3 => '８３５',
  ),
  7981371 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '生田',
  ),
  7981342 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '近永',
  ),
  7981507 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '父野川下',
  ),
  7984346 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '柿ノ浦',
  ),
  7980040 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '中央町',
  ),
  7984194 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘平城',
    3 => '３０４８',
  ),
  7980088 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '保手',
  ),
  7983705 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '家串',
  ),
  7980050 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '堀端町',
  ),
  7984349 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '脇本',
  ),
  7981331 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '興野々',
  ),
  7980082 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '長堀',
  ),
  7980074 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '並松',
  ),
  7981313 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '延川',
  ),
  7984134 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '緑甲',
  ),
  7980103 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '遊子',
  ),
  7983323 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町上畑地',
  ),
  7983345 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町横浦',
  ),
  7984292 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '船越',
    3 => '１２８９番地１',
  ),
  7980025 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '伊吹町',
  ),
  7984192 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘平城',
    3 => '３２６９',
  ),
  7984343 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '垣内',
  ),
  7984212 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '下久家',
  ),
  7981356 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '中野川',
  ),
  7981142 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町三間中間',
  ),
  7983393 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町高田',
    3 => '丙１５',
  ),
  7984132 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '城辺乙',
  ),
  7980062 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '桜町',
  ),
  7980015 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '和霊元町',
  ),
  7984207 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '中泊',
  ),
  7983346 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町鼡鳴',
  ),
  7980010 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '北新町',
  ),
  7983312 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町山財',
  ),
  7984214 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '大成川',
  ),
  7981504 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '日向谷',
  ),
  7981506 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '父野川中',
  ),
  7980095 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '平浦',
  ),
  7983338 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町柿之浦',
  ),
  7984135 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '緑丙',
  ),
  7981345 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '近永',
  ),
  7981324 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '小西野々',
  ),
  7981362 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '清延',
  ),
  7981125 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町土居中',
  ),
  7980036 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '天神町',
  ),
  7983392 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町岩松',
    3 => '甲４７１',
  ),
  7981102 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町則',
  ),
  7983703 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '須ノ川',
  ),
  7980002 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '大浦',
  ),
  7981372 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '西野々',
  ),
  7980012 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '和霊町',
  ),
  7988601 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '曙町',
    3 => '１',
  ),
  7984197 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '城辺甲',
    3 => '２０６７',
  ),
  7983358 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町竹ケ島',
  ),
  7981505 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '父野川上',
  ),
  7981355 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '芝',
  ),
  7981363 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '内深田',
  ),
  7980099 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '日振島',
  ),
  7988511 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '天神町',
    3 => '７－１',
  ),
  7980042 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '愛宕町',
  ),
  7980030 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '曙町',
  ),
  7981353 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '奈良',
  ),
  7984126 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '猿鳴',
  ),
  7981344 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '近永',
  ),
  7984211 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '久家',
  ),
  7983708 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '網代',
  ),
  7980024 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '伊吹町',
  ),
  7980083 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '夏目町',
  ),
  7984348 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '中玉',
  ),
  7984344 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '岩水',
  ),
  7981343 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '近永',
  ),
  7980054 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '笹町',
  ),
  7983706 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '油袋',
  ),
  7980060 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '丸之内',
  ),
  7980000 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '',
  ),
  7983335 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町平井',
  ),
  7983321 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町下畑地',
  ),
  7980045 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '大超寺奥',
  ),
  7983301 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町岩松',
  ),
  7980091 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '石応',
  ),
  7983353 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町泥目水',
  ),
  7983322 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町下畑地乙',
  ),
  7980037 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '丸穂町',
  ),
  7981361 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '国遠',
  ),
  7980101 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三浦東',
  ),
  7984404 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '中川',
  ),
  7984209 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '鹿島',
  ),
  7980076 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '川内',
  ),
  7980067 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '桝形町',
  ),
  7984123 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '赤水',
  ),
  7983302 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町高田',
  ),
  7984103 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘長洲',
  ),
  7983361 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '津島町北灘甲',
  ),
  7981300 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '',
  ),
  7981373 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '清水',
  ),
  7980072 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '元結掛',
  ),
  7984402 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '増田',
  ),
  7984121 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘深泥',
  ),
  7980004 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '朝日町',
  ),
  7980080 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '新田町',
  ),
  7980032 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '恵美須町',
  ),
  7984213 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '樽見',
  ),
  7980087 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '坂下津',
  ),
  7981502 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '下鍵山',
  ),
  7981392 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '大字近永',
    3 => '旭町４５５',
  ),
  7981112 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町宮野下',
  ),
  7980023 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '伊吹町',
  ),
  7981141 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町音地',
  ),
  7984204 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '樫月',
  ),
  7983707 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '魚神山',
  ),
  7980077 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '保田',
  ),
  7980003 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '住吉町',
  ),
  7981134 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '三間町金銅',
  ),
  7984131 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '城辺甲',
  ),
  7980212 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '戸島',
  ),
  7984201 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '越田',
  ),
  7980096 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '本九島',
  ),
  7981321 => 
  array (
    0 => 38,
    1 => '北宇和郡鬼北町',
    2 => '小倉',
  ),
  7982104 => 
  array (
    0 => 38,
    1 => '北宇和郡松野町',
    2 => '富岡',
  ),
  7984195 => 
  array (
    0 => 38,
    1 => '南宇和郡愛南町',
    2 => '御荘平城',
    3 => '３０６３',
  ),
  7980052 => 
  array (
    0 => 38,
    1 => '宇和島市',
    2 => '京町',
  ),
);
