<?php 

return array (
  8970215 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町平山',
  ),
  8970204 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町古殿',
  ),
  8970203 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町野崎',
  ),
  8970306 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町西元',
  ),
  8971301 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '笠沙町片浦',
  ),
  8970305 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町瀬世',
  ),
  8970303 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町永里',
  ),
  8970223 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町高田',
  ),
  8970006 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田本町',
  ),
  8970200 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '',
  ),
  8970201 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町神殿',
  ),
  8970304 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町東別府',
  ),
  8970392 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町郡',
    3 => '６２０４',
  ),
  8970212 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町今田',
  ),
  8970133 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町下山田',
  ),
  8970205 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町野間',
  ),
  8970213 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町小野',
  ),
  8970001 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田村原',
  ),
  8971302 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '笠沙町赤生木',
  ),
  8971124 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田宮原',
  ),
  8970000 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '',
  ),
  8970131 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町上山田',
  ),
  8970202 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町清水',
  ),
  8970211 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町両添',
  ),
  8970007 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田白亀',
  ),
  8970002 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田武田',
  ),
  8970132 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町中山田',
  ),
  8970214 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町宮',
  ),
  8970221 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町田部田',
  ),
  8970302 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町郡',
  ),
  8970004 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田内山田',
  ),
  8970008 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田地頭所',
  ),
  8971201 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '大浦町',
  ),
  8970031 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田東本町',
  ),
  8970301 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町厚地',
  ),
  8971125 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田益山',
  ),
  8971121 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田唐仁原',
  ),
  8970222 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町永田',
  ),
  8971123 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田高橋',
  ),
  8970003 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田川畑',
  ),
  8971122 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田小湊',
  ),
  8978501 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田川畑',
    3 => '２６４８',
  ),
  8970393 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '知覧町郡',
    3 => '６２１２',
  ),
  8970005 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田麓町',
  ),
  8970009 => 
  array (
    0 => 46,
    1 => '南さつま市',
    2 => '加世田ハーモニー',
  ),
  8970224 => 
  array (
    0 => 46,
    1 => '南九州市',
    2 => '川辺町本別府',
  ),
);
