<?php 

return array (
  '0980123' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '東丘',
  ),
  '0984581' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '抜海村',
  ),
  '0981943' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '住吉',
  ),
  '0982234' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東四条南',
  ),
  '0982243' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西三条南',
  ),
  '0985205' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登桧垣町',
  ),
  '0984126' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東六条',
  ),
  '0985822' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '北幸町',
  ),
  '0984466' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '清明',
  ),
  '0985755' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '茂宇津内',
  ),
  '0985562' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '神崎',
  ),
  '0984104' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '修徳',
  ),
  '0985443' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登上徳志別',
  ),
  '0985211' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登西歌登',
  ),
  '0982361' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '恩根内',
  ),
  '0986574' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0985111' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '上頓別',
  ),
  '0980132' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '西町',
  ),
  '0983134' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '円山',
  ),
  '0982801' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '歌内',
  ),
  '0983204' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '四条北',
  ),
  '0984116' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西豊富',
  ),
  '0984456' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '開源',
  ),
  '0981615' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0981621' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '秋里',
  ),
  '0982205' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '美深',
  ),
  '0985734' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '日の出',
  ),
  '0983521' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '共栄',
  ),
  '0985714' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '北４条',
  ),
  '0986385' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0983131' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => 'タツネウシ',
  ),
  '0981206' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '幸町',
  ),
  '0984121' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東一条',
  ),
  '0983302' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '山手裏通',
  ),
  '0980631' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町日進',
  ),
  '0980331' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '西町',
  ),
  '0984105' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '幌加',
  ),
  '0986571' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0982252' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西町',
  ),
  '0985717' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '浜頓別',
  ),
  '0980335' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '南桜町',
  ),
  '0985207' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登東町',
  ),
  '0985722' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '南２条',
  ),
  '0985721' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '南１条',
  ),
  '0981211' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '珊瑠',
  ),
  '0982941' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '上問寒',
  ),
  '0981614' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0980506' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町仲町',
  ),
  '0981216' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '上名寄',
  ),
  '0983361' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '北里',
  ),
  '0984451' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '兜沼',
  ),
  '0985804' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '南浜町',
  ),
  '0981624' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '宇津',
  ),
  '0986754' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0985742' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '戸出',
  ),
  '0985801' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '徳志別',
  ),
  '0980507' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町西町',
  ),
  '0985800' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '',
  ),
  '0982500' => 
  array (
    0 => 1,
    1 => '中川郡音威子府村',
    2 => '',
  ),
  '0985500' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '',
  ),
  '0983300' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '',
  ),
  '0982363' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '小車',
  ),
  '0983312' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '川口',
  ),
  '0981622' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '北興',
  ),
  '0982942' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '中問寒',
  ),
  '0982943' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '問寒別',
  ),
  '0982803' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '琴平',
  ),
  '0985738' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '緑ケ丘',
  ),
  '0985561' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '兵安',
  ),
  '0980503' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町大町',
  ),
  '0980192' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '字西町',
    3 => '１２０番地',
  ),
  '0983214' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '四条南',
  ),
  '0983501' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '北里',
  ),
  '0986565' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0980332' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '緑町',
  ),
  '0985298' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登東町',
    3 => '',
  ),
  '0984457' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '沼向',
  ),
  '0985762' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => 'ポン仁達内',
  ),
  '0980392' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '仲町',
    3 => '３７番１号',
  ),
  '0983212' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '二条南',
  ),
  '0985712' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '北２条',
  ),
  '0983216' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '六条南',
  ),
  '0981700' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '',
  ),
  '0984123' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東三条',
  ),
  '0985206' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登西町',
  ),
  '0986644' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0983142' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新成',
  ),
  '0983512' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '中央',
  ),
  '0985554' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '旭台',
  ),
  '0986757' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0983500' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '',
  ),
  '0981207' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '錦町',
  ),
  '0986751' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0980134' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '東町',
  ),
  '0986563' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0983313' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '作返',
  ),
  '0984468' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '落合',
  ),
  '0982232' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東二条南',
  ),
  '0982208' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '仁宇布',
  ),
  '0985704' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '中央北',
  ),
  '0984100' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '',
  ),
  '0984106' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊徳',
  ),
  '0981705' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '南雄武',
  ),
  '0985564' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '上駒',
  ),
  '0984137' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '徳満',
  ),
  '0981604' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0985221' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登毛登別',
  ),
  '0982621' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '共和',
  ),
  '0983504' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '丸松',
  ),
  '0983224' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '北進',
  ),
  '0982622' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '佐久',
  ),
  '0981605' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0983304' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新地通',
  ),
  '0982951' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '下コクネップ',
  ),
  '0985751' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '金ヶ丘',
  ),
  '0985823' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '三笠町',
  ),
  '0981612' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0985892' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '字本町',
    3 => '',
  ),
  '0984463' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '瑞穂南',
  ),
  '0983205' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '五条北',
  ),
  '0980336' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '旭町',
  ),
  '0984112' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西二条',
  ),
  '0985103' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '秋田',
  ),
  '0982200' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '',
  ),
  '0985212' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登中央',
  ),
  '0985763' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '仁達内',
  ),
  '0981704' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '上沢木',
  ),
  '0982223' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東三条北',
  ),
  '0983311' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '産士',
  ),
  '0981504' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '忍路子',
  ),
  '0983211' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '一条南',
  ),
  '0984102' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '目梨別',
  ),
  '0985824' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '北栄町',
  ),
  '0983200' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '',
  ),
  '0982805' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '誉',
  ),
  '0986562' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0985753' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '高砂',
  ),
  '0981611' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0981214' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '渓和',
  ),
  '0983228' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '下沼',
  ),
  '0986228' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '小石',
  ),
  '0982623' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '富和',
  ),
  '0986222' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '浜鬼志別',
  ),
  '0984124' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東四条',
  ),
  '0986232' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '鬼志別西町',
  ),
  '0984101' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '福永',
  ),
  '0985744' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '宇曽丹',
  ),
  '0984131' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東豊富',
  ),
  '0985723' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '南３条',
  ),
  '0985952' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '乙忠部',
  ),
  '0985741' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '旭ケ丘',
  ),
  '0981501' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '西興部',
  ),
  '0983217' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '元町',
  ),
  '0985552' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '寿',
  ),
  '0986102' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '浅茅野台地',
  ),
  '0980126' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '朝日',
  ),
  '0986643' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0985815' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '問牧',
  ),
  '0981201' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '旭町',
  ),
  '0982230' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '大通南',
  ),
  '0981423' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '札滑',
  ),
  '0985202' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登東歌登',
  ),
  '0980334' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '屯田町',
  ),
  '0980333' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '元町',
  ),
  '0982502' => 
  array (
    0 => 1,
    1 => '中川郡音威子府村',
    2 => '咲来',
  ),
  '0982367' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '楠',
  ),
  '0985595' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '字中頓別',
    3 => '１７２番地',
  ),
  '0985739' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => 'クッチャロ湖畔',
  ),
  '0982625' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '安川',
  ),
  '0982253' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西三条北',
  ),
  '0981944' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '豊野',
  ),
  '0980114' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '西和',
  ),
  '0981500' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '',
  ),
  '0985203' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登辺毛内',
  ),
  '0983133' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => 'オヌプナイ',
  ),
  '0985701' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '栄和',
  ),
  '0982207' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '辺渓',
  ),
  '0983522' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '大成',
  ),
  '0985725' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '大通',
  ),
  '0980112' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '三和',
  ),
  '0981213' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '三の橋',
  ),
  '0985102' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '小頓別',
  ),
  '0986758' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷岬',
  ),
  '0980121' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '川西',
  ),
  '0984107' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '稚咲内',
  ),
  '0985112' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '豊平',
  ),
  '0984125' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東五条',
  ),
  '0983303' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新栄通',
  ),
  '0983511' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '久光',
  ),
  '0985808' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '新港町',
  ),
  '0983223' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '幌延',
  ),
  '0980341' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '東町',
  ),
  '0985807' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '本町',
  ),
  '0986645' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0982235' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '南町',
  ),
  '0980111' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '三笠',
  ),
  '0984138' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '駅前通',
  ),
  '0985803' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '下幌別',
  ),
  '0985442' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登豊沃',
  ),
  '0982365' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西里',
  ),
  '0982362' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '大手',
  ),
  '0980337' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '西岡町',
  ),
  '0982501' => 
  array (
    0 => 1,
    1 => '中川郡音威子府村',
    2 => '音威子府',
  ),
  '0984103' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '有明',
  ),
  '0981422' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '東興',
  ),
  '0981204' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '南町',
  ),
  '0984110' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '大通り',
  ),
  '0982213' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '吉野',
  ),
  '0986756' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0984135' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊川',
  ),
  '0982202' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '玉川',
  ),
  '0980104' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '松岡',
  ),
  '0981703' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '沢木',
  ),
  '0982892' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '字中川',
    3 => '',
  ),
  '0983392' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新栄通',
    3 => '６丁目',
  ),
  '0980124' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '南丘',
  ),
  '0984467' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊里',
  ),
  '0981503' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '中興部',
  ),
  '0985700' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '',
  ),
  '0985743' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '楓',
  ),
  '0981693' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '字興部',
    3 => '５１８番地',
  ),
  '0985551' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '中頓別',
  ),
  '0983523' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '東野',
  ),
  '0983301' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '山手通',
  ),
  '0984464' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊栄',
  ),
  '0982220' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '大通北',
  ),
  '0981424' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '奥興部',
  ),
  '0985441' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登志美宇丹',
  ),
  '0983222' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '東町',
  ),
  '0982251' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西一条北',
  ),
  '0981205' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '西町',
  ),
  '0986106' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '上猿払',
  ),
  '0985745' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '常盤',
  ),
  '0983221' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '栄町',
  ),
  '0982806' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '国府',
  ),
  '0982206' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '菊丘',
  ),
  '0984115' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西五条',
  ),
  '0985827' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '宇遠内',
  ),
  '0985764' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '安別',
  ),
  '0985702' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '豊牛',
  ),
  '0983503' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '啓明',
  ),
  '0983215' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '五条南',
  ),
  '0983305' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新開通',
  ),
  '0983395' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '字川口',
    3 => '２３４３番地',
  ),
  '0983226' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '開進',
  ),
  '0982201' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '泉',
  ),
  '0983132' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '東雄信内',
  ),
  '0985765' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '共和',
  ),
  '0980100' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '',
  ),
  '0983213' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '三条南',
  ),
  '0980632' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町東生',
  ),
  '0983533' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '金浦',
  ),
  '0984113' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西三条',
  ),
  '0982236' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東六条南',
  ),
  '0983207' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '宮園町',
  ),
  '0983306' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '海岸通',
  ),
  '0982624' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '豊里',
  ),
  '0983315' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '天塩',
  ),
  '0981212' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '北町',
  ),
  '0985444' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登大奮',
  ),
  '0980515' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町中央',
  ),
  '0985821' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '栄町',
  ),
  '0981607' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0981792' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '',
    3 => '本町',
  ),
  '0985814' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '岬町',
  ),
  '0982226' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東六条北',
  ),
  '0983151' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '雄興',
  ),
  '0980113' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '菊野',
  ),
  '0982204' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '川西',
  ),
  '0984132' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '温泉',
  ),
  '0980115' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '福原',
  ),
  '0986561' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0986233' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '鬼志別南町',
  ),
  '0982802' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '中川',
  ),
  '0980338' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '仲町',
  ),
  '0981421' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '上興部',
  ),
  '0983542' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '幸和',
  ),
  '0985445' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登大曲',
  ),
  '0983202' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '二条北',
  ),
  '0986575' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0981706' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '中雄武',
  ),
  '0985955' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '音標',
  ),
  '0981202' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '緑町',
  ),
  '0981600' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '',
  ),
  '0984114' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西四条',
  ),
  '0982214' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '敷島',
  ),
  '0984141' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '三条通り',
  ),
  '0982221' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東一条北',
  ),
  '0985204' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登南町',
  ),
  '0981821' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '北幌内',
  ),
  '0983543' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '本町',
  ),
  '0985553' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '弥生',
  ),
  '0986642' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問',
  ),
  '0983201' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '一条北',
  ),
  '0981200' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '',
  ),
  '0986234' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '鬼志別北町',
  ),
  '0982225' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東五条北',
  ),
  '0985754' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '宇津内',
  ),
  '0985113' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '敏音知',
  ),
  '0982800' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '',
  ),
  '0986231' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '鬼志別東町',
  ),
  '0983225' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '上幌延',
  ),
  '0984111' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '西一条',
  ),
  '0984455' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '芦川',
  ),
  '0981707' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '上雄武',
  ),
  '0980133' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '北町',
  ),
  '0986103' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '狩別',
  ),
  '0982242' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西二条南',
  ),
  '0982211' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '富岡',
  ),
  '0986564' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0982804' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '大富',
  ),
  '0983393' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '字川口',
    3 => '１４６４番地',
  ),
  '0983227' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '浜里',
  ),
  '0983141' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '西雄信内',
  ),
  '0981623' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0984134' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊幌',
  ),
  '0980122' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '中和',
  ),
  '0986105' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '浜猿払',
  ),
  '0982241' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '西一条南',
  ),
  '0980475' => 
  array (
    0 => 1,
    1 => '士別市',
    2 => '多寄町',
  ),
  '0981942' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '富丘',
  ),
  '0986573' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0983534' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '富士見',
  ),
  '0984462' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '阿沙流',
  ),
  '0985705' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '中央南',
  ),
  '0980516' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町緑町',
  ),
  '0980102' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '大成',
  ),
  '0986572' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0981606' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0985703' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '斜内',
  ),
  '0983144' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '男能富',
  ),
  '0985213' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登本幌別',
  ),
  '0984139' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '仲通り',
  ),
  '0983143' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '泉源',
  ),
  '0981601' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0985951' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '山臼',
  ),
  '0980125' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '塩狩',
  ),
  '0982181' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '智恵文',
  ),
  '0982364' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '報徳',
  ),
  '0984136' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '新生',
  ),
  '0980131' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '南町',
  ),
  '0981616' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0982212' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '班渓',
  ),
  '0980339' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '西原町',
  ),
  '0983314' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '更岸',
  ),
  '0983532' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '歌越',
  ),
  '0981708' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '上幌内',
  ),
  '0983316' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '振老',
  ),
  '0985201' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '歌登パンケナイ',
  ),
  '0985711' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '北１条',
  ),
  '0980514' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町旭',
  ),
  '0982366' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '紋穂内',
  ),
  '0984122' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '東二条',
  ),
  '0986101' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '浅茅野',
  ),
  '0982368' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '清水',
  ),
  '0985805' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '幸町',
  ),
  '0985101' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '岩手',
  ),
  '0980505' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町南町',
  ),
  '0983502' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '清川',
  ),
  '0986576' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0985713' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '北３条',
  ),
  '0984582' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '声問村',
  ),
  '0983206' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '六条北',
  ),
  '0982227' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '北町',
  ),
  '0983396' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新栄通',
    3 => '９丁目',
  ),
  '0980513' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町池の上',
  ),
  '0980511' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町新生町',
  ),
  '0980103' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '北原',
  ),
  '0984465' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '豊田',
  ),
  '0981502' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '六興',
  ),
  '0986104' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '猿払',
  ),
  '0981332' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '二の橋',
  ),
  '0985954' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '上音標',
  ),
  '0981692' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '字興部',
    3 => '７１０番地',
  ),
  '0986292' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '鬼志別西町',
    3 => '１７２番地',
  ),
  '0985826' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '北浜町',
  ),
  '0981602' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0981702' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '雄武',
  ),
  '0981613' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0986384' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0984140' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '停車場通',
  ),
  '0986200' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '',
  ),
  '0985792' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '中央南',
    3 => '１番地',
  ),
  '0980512' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町東風連',
  ),
  '0985761' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '智福',
  ),
  '0981331' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '一の橋',
  ),
  '0985806' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '梅ケ枝町',
  ),
  '0983398' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '新栄通',
    3 => '８丁目',
  ),
  '0984117' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '落合',
  ),
  '0986225' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '芦野',
  ),
  '0982626' => 
  array (
    0 => 1,
    1 => '中川郡中川町',
    2 => '安川',
  ),
  '0981941' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '沙留',
  ),
  '0981203' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '共栄町',
  ),
  '0982224' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東四条北',
  ),
  '0983203' => 
  array (
    0 => 1,
    1 => '天塩郡幌延町',
    2 => '三条北',
  ),
  '0983541' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '北浜',
  ),
  '0981505' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '上藻',
  ),
  '0983135' => 
  array (
    0 => 1,
    1 => '天塩郡天塩町',
    2 => '東産士',
  ),
  '0985563' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '藤井',
  ),
  '0980502' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町北栄町',
  ),
  '0980101' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '日ノ出',
  ),
  '0981603' => 
  array (
    0 => 1,
    1 => '紋別郡興部町',
    2 => '興部',
  ),
  '0985802' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '岡島',
  ),
  '0982231' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東一条南',
  ),
  '0984133' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '本流',
  ),
  '0982233' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東三条南',
  ),
  '0986226' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '豊里',
  ),
  '0986755' => 
  array (
    0 => 1,
    1 => '稚内市',
    2 => '宗谷村',
  ),
  '0985816' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '目梨泊',
  ),
  '0982238' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '開運町',
  ),
  '0985555' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '豊泉',
  ),
  '0985752' => 
  array (
    0 => 1,
    1 => '枝幸郡浜頓別町',
    2 => '下頓別',
  ),
  '0985953' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '風烈布',
  ),
  '0982222' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '東二条北',
  ),
  '0980342' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '藤本町',
  ),
  '0981506' => 
  array (
    0 => 1,
    1 => '紋別郡西興部村',
    2 => '中藻',
  ),
  '0984461' => 
  array (
    0 => 1,
    1 => '天塩郡豊富町',
    2 => '瑞穂東',
  ),
  '0985825' => 
  array (
    0 => 1,
    1 => '枝幸郡枝幸町',
    2 => '新栄町',
  ),
  '0980135' => 
  array (
    0 => 1,
    1 => '上川郡和寒町',
    2 => '東和',
  ),
  '0983531' => 
  array (
    0 => 1,
    1 => '天塩郡遠別町',
    2 => '旭',
  ),
  '0986341' => 
  array (
    0 => 1,
    1 => '宗谷郡猿払村',
    2 => '知来別',
  ),
  '0981215' => 
  array (
    0 => 1,
    1 => '上川郡下川町',
    2 => '班渓',
  ),
  '0980501' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町豊里',
  ),
  '0980508' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町瑞生',
  ),
  '0982237' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '若松町',
  ),
  '0980504' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町本町',
  ),
  '0980509' => 
  array (
    0 => 1,
    1 => '名寄市',
    2 => '風連町西風連',
  ),
  '0980300' => 
  array (
    0 => 1,
    1 => '上川郡剣淵町',
    2 => '',
  ),
  '0985565' => 
  array (
    0 => 1,
    1 => '枝幸郡中頓別町',
    2 => '松音知',
  ),
  '0981701' => 
  array (
    0 => 1,
    1 => '紋別郡雄武町',
    2 => '北雄武',
  ),
  '0982203' => 
  array (
    0 => 1,
    1 => '中川郡美深町',
    2 => '六郷',
  ),
);
