<?php 

return array (
  '0570001' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '東幌別',
  ),
  '0570011' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '旭町',
  ),
  '0570174' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '上西舎',
  ),
  '0570024' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '築地',
  ),
  '0578511' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '築地',
    3 => '１丁目３－１',
  ),
  '0570023' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '栄丘',
  ),
  '0570004' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '月寒',
  ),
  '0570026' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '向別',
  ),
  '0570000' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '',
  ),
  '0570013' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '大通',
  ),
  '0570171' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '西舎',
  ),
  '0570173' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '上杵臼',
  ),
  '0570027' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '上向別',
  ),
  '0570006' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '東町かしわ',
  ),
  '0570012' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '常盤町',
  ),
  '0570003' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '白泉',
  ),
  '0570021' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '潮見町',
  ),
  '0570014' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '入船町',
  ),
  '0570035' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '井寒台',
  ),
  '0570002' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '西幌別',
  ),
  '0570172' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '杵臼',
  ),
  '0570033' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '堺町東',
  ),
  '0570031' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '向が丘東',
  ),
  '0570036' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '絵笛',
  ),
  '0570022' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '昌平町',
  ),
  '0570025' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '緑町',
  ),
  '0570034' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '堺町西',
  ),
  '0570007' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '東町ちのみ',
  ),
  '0578558' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '栄丘東通',
    3 => '５６号',
  ),
  '0570032' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '向が丘西',
  ),
  '0570005' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '東町うしお',
  ),
  '0570015' => 
  array (
    0 => 1,
    1 => '浦河郡浦河町',
    2 => '浜町',
  ),
);
