<?php 

return array (
  9060503 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部伊良部',
  ),
  9060104 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺比嘉',
  ),
  9060008 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良荷川取',
  ),
  9060306 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地来間',
  ),
  9060507 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部佐和田',
  ),
  9060502 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部池間添',
  ),
  9060202 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '上野新里',
  ),
  9060203 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '上野宮国',
  ),
  9060506 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部長浜',
  ),
  9060302 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地嘉手苅',
  ),
  9060005 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良西原',
  ),
  9060013 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良下里',
  ),
  9060107 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺友利',
  ),
  9060301 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地川満',
  ),
  9060002 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良狩俣',
  ),
  9060292 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '上野',
    3 => '字野原１１９０－１８９',
  ),
  9068501 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良',
    3 => '字西里１８６',
  ),
  9060000 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '',
  ),
  9060505 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部国仲',
  ),
  9060003 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良島尻',
  ),
  9060102 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺新城',
  ),
  9060692 => 
  array (
    0 => 47,
    1 => '宮古郡多良間村',
    2 => '字仲筋',
    3 => '９９－２',
  ),
  9068550 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良',
    3 => '下里４２７番１',
  ),
  9060105 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺長間',
  ),
  9060601 => 
  array (
    0 => 47,
    1 => '宮古郡多良間村',
    2 => '塩川',
  ),
  9068601 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良',
    3 => '字東仲宗根８０７－７',
  ),
  9060103 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺福里',
  ),
  9060015 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良久貝',
  ),
  9060011 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良東仲宗根添',
  ),
  9060001 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良大神',
  ),
  9060012 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良西里',
  ),
  9060201 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '上野野原',
  ),
  9060504 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部仲地',
  ),
  9060592 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部',
    3 => '字長浜１２９６',
  ),
  9060305 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地与那覇',
  ),
  9060101 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺保良',
  ),
  9060501 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '伊良部前里添',
  ),
  9060304 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地上地',
  ),
  9060204 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '上野上野',
  ),
  9060600 => 
  array (
    0 => 47,
    1 => '宮古郡多良間村',
    2 => '',
  ),
  9060106 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺西里添',
  ),
  9060014 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良松原',
  ),
  9060603 => 
  array (
    0 => 47,
    1 => '宮古郡多良間村',
    2 => '水納',
  ),
  9060602 => 
  array (
    0 => 47,
    1 => '宮古郡多良間村',
    2 => '仲筋',
  ),
  9060303 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '下地洲鎌',
  ),
  9060108 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺砂川',
  ),
  9060421 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良池間',
  ),
  9060109 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '城辺下里添',
  ),
  9060422 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良前里',
  ),
  9060004 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良大浦',
  ),
  9060007 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良東仲宗根',
  ),
  9060006 => 
  array (
    0 => 47,
    1 => '宮古島市',
    2 => '平良西仲宗根',
  ),
);
