<?php 

return array (
  '0060812' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田二条',
  ),
  '0060014' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘四条',
  ),
  '0060009' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢',
  ),
  '0060000' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '',
  ),
  '0060860' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲山口',
  ),
  '0060001' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢一条',
  ),
  '0060814' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田四条',
  ),
  '0060834' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙四条',
  ),
  '0060839' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙九条',
  ),
  '0060806' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒六条',
  ),
  '0060023' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町三条',
  ),
  '0060050' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '星置南',
  ),
  '0060041' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '金山一条',
  ),
  '0060019' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲富丘',
  ),
  '0060024' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町四条',
  ),
  '0060015' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘五条',
  ),
  '0060033' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '稲穂三条',
  ),
  '0060817' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田七条',
  ),
  '0060820' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田十条',
  ),
  '0060032' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '稲穂二条',
  ),
  '0068555' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田一条',
    3 => '１２丁目１－４０',
  ),
  '0060039' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲稲穂',
  ),
  '0060021' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町一条',
  ),
  '0060807' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒七条',
  ),
  '0060803' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒三条',
  ),
  '0060049' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲金山',
  ),
  '0060004' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢四条',
  ),
  '0060823' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田十三条',
  ),
  '0060838' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙八条',
  ),
  '0060026' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町六条',
  ),
  '0068612' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田一条',
    3 => '１１丁目',
  ),
  '0060022' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町二条',
  ),
  '0060853' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '星置三条',
  ),
  '0060815' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田五条',
  ),
  '0060801' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒一条',
  ),
  '0060005' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢五条',
  ),
  '0060035' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '稲穂五条',
  ),
  '0068561' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '星置南',
    3 => '４丁目４３番８号',
  ),
  '0060012' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘二条',
  ),
  '0060802' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒二条',
  ),
  '0060016' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘六条',
  ),
  '0060006' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢六条',
  ),
  '0060011' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘一条',
  ),
  '0060833' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙三条',
  ),
  '0060837' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙七条',
  ),
  '0060805' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒五条',
  ),
  '0060043' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '金山三条',
  ),
  '0060836' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙六条',
  ),
  '0060821' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田十一条',
  ),
  '0060819' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田九条',
  ),
  '0060813' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田三条',
  ),
  '0060842' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙十二条',
  ),
  '0060832' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙二条',
  ),
  '0060025' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町五条',
  ),
  '0060841' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙十一条',
  ),
  '0060029' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲本町',
  ),
  '0060002' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢二条',
  ),
  '0060831' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙一条',
  ),
  '0060859' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲星置',
  ),
  '0060042' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '金山二条',
  ),
  '0060852' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '星置二条',
  ),
  '0060811' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田一条',
  ),
  '0060818' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田八条',
  ),
  '0060034' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '稲穂四条',
  ),
  '0060861' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '明日風',
  ),
  '0060013' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '富丘三条',
  ),
  '0060031' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '稲穂一条',
  ),
  '0060003' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '西宮の沢三条',
  ),
  '0060840' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙十条',
  ),
  '0060829' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '手稲前田',
  ),
  '0060804' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '新発寒四条',
  ),
  '0060835' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '曙五条',
  ),
  '0060822' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田十二条',
  ),
  '0068585' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田七条',
    3 => '１５丁目４番１号',
  ),
  '0060851' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '星置一条',
  ),
  '0060816' => 
  array (
    0 => 1,
    1 => '札幌市手稲区',
    2 => '前田六条',
  ),
);
