<?php 

return array (
  3306001 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300043 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '大東',
  ),
  3309531 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５ソニックシティビル１５Ｆ',
  ),
  3306003 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308671 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '上木崎',
    3 => '１丁目１３番１号',
  ),
  3308511 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大門町',
    3 => '１丁目３２',
  ),
  3306020 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309507 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '北浦和',
    3 => '５－５－１',
  ),
  3309583 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１１－９ニッセイ大宮桜木町ビル６Ｆ',
  ),
  3300801 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '土手町',
  ),
  3309011 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '土手町',
    3 => '１丁目４９－８ＧＭ大宮ビル３階',
  ),
  3308581 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '２丁目２９２－１',
  ),
  3309559 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '吉敷町',
    3 => '４丁目２６７－２',
  ),
  3300851 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '櫛引町',
  ),
  3308547 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '１丁目１０９－１大宮宮町ビル４Ｆ',
  ),
  3300075 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ヶ谷',
  ),
  3306008 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309548 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '吉敷町',
    3 => '１丁目１３５アライビル',
  ),
  3309377 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '４丁目３－１５ＫＳビル４Ｆ',
  ),
  3300854 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
  ),
  3308510 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '３－１郵便局株式会社関東支社２３Ｆ',
  ),
  3308565 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ケ谷',
    3 => '４丁目７－２５',
  ),
  3308501 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大門町',
    3 => '３丁目１',
  ),
  3306017 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306004 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306034 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309540 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１０－２ＧＩＮＺＡＹＡＭＡＴＯ３',
  ),
  3308550 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '１丁目３８－１野村不動産大宮共同ビル７Ｆ',
  ),
  3309565 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '三橋',
    3 => '２丁目６２５－６',
  ),
  3300844 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '下町',
  ),
  3308571 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '岸町',
    3 => '７丁目１１－６',
  ),
  3300800 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '',
  ),
  3309575 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '三橋',
    3 => '２丁目６２５－６',
  ),
  3300045 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '皇山町',
  ),
  3300062 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '仲町',
  ),
  3306030 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300063 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
  ),
  3300804 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '堀の内町',
  ),
  3306018 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300044 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '瀬ケ崎',
  ),
  3306010 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309109 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '８番地さいたまスーパーアリーナ内',
  ),
  3308508 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '北袋町',
    3 => '１丁目２９７',
  ),
  3306021 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308572 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '３丁目１６－５８',
  ),
  3300802 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
  ),
  3308601 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '１丁目８９',
  ),
  3300841 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '東町',
  ),
  3309850 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ヶ谷',
    3 => '４丁目２－１８',
  ),
  3309588 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '６丁目４－４',
  ),
  3308532 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ヶ谷',
    3 => '１丁目１８－２',
  ),
  3300081 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
  ),
  3308669 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５',
  ),
  3306014 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300052 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '本太',
  ),
  3300054 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '東岸町',
  ),
  3308519 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '１丁目１－１',
  ),
  3309582 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１１－９ニッセイ大宮桜木町ビル５Ｆ',
  ),
  3300074 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '北浦和',
  ),
  3308566 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '仲町',
    3 => '１丁目１－１３',
  ),
  3306013 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309580 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１１－９ニッセイ大宮桜木町ビル４Ｆ',
  ),
  3309509 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '２丁目２８５－２日本火災大宮ビル',
  ),
  3306015 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308506 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '北袋町',
    3 => '１丁目２９９－３',
  ),
  3306026 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309558 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
    3 => '３丁目２６１－２',
  ),
  3309311 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '上木崎',
    3 => '２丁目７－５',
  ),
  3309796 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '３－３０',
  ),
  3306012 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309310 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '６丁目１－２１',
  ),
  3309611 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '２丁目１－１９',
  ),
  3309553 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
    3 => '２丁目２２４－１',
  ),
  3309608 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５',
  ),
  3309551 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '北袋町',
    3 => '１丁目２９９－１２',
  ),
  3309630 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５',
  ),
  3309564 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '三橋',
    3 => '３丁目１３３－２',
  ),
  3300845 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '仲町',
  ),
  3306027 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309555 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '錦町',
    3 => '４３４－３',
  ),
  3309590 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '１番地１さいたま新都心合同庁舎１号館',
  ),
  3308686 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '土手町',
    3 => '１丁目４９－８Ｇ・Ｍ大宮ビル',
  ),
  3300852 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
  ),
  3306035 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306032 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300834 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '天沼町',
  ),
  3309502 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
    3 => '３丁目５２７',
  ),
  3308503 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '天沼町',
    3 => '１－８４７',
  ),
  3300846 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大門町',
  ),
  3309544 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１０－１７',
  ),
  3306006 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300842 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '浅間町',
  ),
  3300000 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '',
  ),
  3308505 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '下町',
    3 => '２丁目６１',
  ),
  3309626 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５ソニックシティビル８Ｆ',
  ),
  3309301 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '３丁目１５－１',
  ),
  3300046 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '大原',
  ),
  3300042 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '木崎',
  ),
  3309601 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５ソニックシティビル２３Ｆ',
  ),
  3309581 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１１－９ニッセイ大宮桜木町ビル４Ｆ',
  ),
  3300855 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '上小町',
  ),
  3306025 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309045 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ヶ谷',
    3 => '４丁目２－２０住友生命浦和テクノシティービル５Ｆ',
  ),
  3306011 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306033 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306007 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309577 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '錦町',
    3 => '１０１７',
  ),
  3309503 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１１－２０大宮ＪＰビルディング',
  ),
  3309111 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '８番地',
  ),
  3300856 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '三橋',
  ),
  3308710 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '東岸町',
    3 => '９－２０新山ビル２階',
  ),
  3300803 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '高鼻町',
  ),
  3300073 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '元町',
  ),
  3300071 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '上木崎',
  ),
  3309688 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '１丁目２１エイペックスタワー南館',
  ),
  3308579 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '４丁目１６－２',
  ),
  3306031 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308538 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '６丁目３６－４',
  ),
  3300055 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '東高砂町',
  ),
  3309715 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '１番地１',
  ),
  3306016 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309797 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '３番地１',
  ),
  3306005 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309501 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '２丁目３',
  ),
  3300064 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '岸町',
  ),
  3306009 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309550 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '岸町',
    3 => '７丁目１０－１４',
  ),
  3309731 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '２番地１さいたま新都心合同庁舎検査棟',
  ),
  3309545 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '２丁目８１アネックスビル内',
  ),
  3309543 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '４丁目３４５',
  ),
  3300065 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '神明',
  ),
  3306029 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308585 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '岸町',
    3 => '５丁目７－１１',
  ),
  3308522 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '大原',
    3 => '３丁目１０－１',
  ),
  3300805 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '寿能町',
  ),
  3300835 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '北袋町',
  ),
  3308551 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '５丁目８－４１',
  ),
  3309666 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ヶ谷',
    3 => '４丁目２－１１さくら浦和ビル',
  ),
  3309511 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '領家',
    3 => '３丁目１８－１',
  ),
  3300041 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '三崎',
  ),
  3300051 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '駒場',
  ),
  3309585 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
    3 => '２丁目２２６',
  ),
  3306090 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300072 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '領家',
  ),
  3306024 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309512 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '上小町',
    3 => '４７６',
  ),
  3306019 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300843 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '吉敷町',
  ),
  3306022 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3306028 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3308580 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '北浦和',
    3 => '５－５－１',
  ),
  3308518 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '３丁目１－４',
  ),
  3309621 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '１丁目６０',
  ),
  3309508 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '４丁目３８３',
  ),
  3309330 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '領家',
    3 => '５丁目３－３',
  ),
  3300853 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '錦町',
  ),
  3300836 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大原',
  ),
  3306023 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3300056 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '東仲町',
  ),
  3300053 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '前地',
  ),
  3309523 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '２丁目２８６',
  ),
  3309535 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '大成町',
    3 => '１丁目２４６',
  ),
  3308533 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '高砂',
    3 => '３丁目１５－１',
  ),
  3308529 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '針ケ谷',
    3 => '４丁目２－６５',
  ),
  3309566 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '４丁目２０９',
  ),
  3309536 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心',
    3 => '１１－１',
  ),
  3300061 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
  ),
  3309696 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目１０－１６シーノ大宮ノースウィング１８Ｆ',
  ),
  3306002 => 
  array (
    0 => 11,
    1 => 'さいたま市中央区',
    2 => '新都心明治安田生命さいたま新都心ビル',
  ),
  3309622 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '桜木町',
    3 => '１丁目７－５',
  ),
  3309525 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '宮町',
    3 => '１丁目１１４番１号リクルートヒシヤ大宮ビル３階',
  ),
  3308688 => 
  array (
    0 => 11,
    1 => 'さいたま市大宮区',
    2 => '土手町',
    3 => '１丁目２ＪＡ共済埼玉ビル',
  ),
  3309586 => 
  array (
    0 => 11,
    1 => 'さいたま市浦和区',
    2 => '常盤',
    3 => '６丁目４－４',
  ),
);
