<?php 

return array (
  8080012 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '深町',
  ),
  8080061 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '大池町',
  ),
  8080101 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '西天神町',
  ),
  8088606 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '本町',
    3 => '１－１４－１２',
  ),
  8088555 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '本町',
    3 => '２丁目３－１９',
  ),
  8080045 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '山ノ堂町',
  ),
  8080145 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '高須南',
  ),
  8080041 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '迫田町',
  ),
  8080076 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '童子丸',
  ),
  8080073 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '赤島町',
  ),
  8080124 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '安屋',
  ),
  8088588 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '大字安瀬',
    3 => '８－４',
  ),
  8080022 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '安瀬',
  ),
  8080102 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '東二島',
  ),
  8080003 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '赤崎町',
  ),
  8080024 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '浜町',
  ),
  8080113 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '払川',
  ),
  8080006 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '宮前町',
  ),
  8088558 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '北浜',
    3 => '１丁目９－１',
  ),
  8088550 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '浜町',
    3 => '３丁目９－１７',
  ),
  8080015 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '上原町',
  ),
  8080144 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '高須東',
  ),
  8080014 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '栄盛川町',
  ),
  8080121 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '竹並',
  ),
  8080027 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '北湊町',
  ),
  8080135 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => 'ひびきの',
  ),
  8080035 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '白山',
  ),
  8080142 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '青葉台南',
  ),
  8080104 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '畠田',
  ),
  8080132 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小敷',
  ),
  8080133 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '大鳥居',
  ),
  8080137 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => 'ひびきの南',
  ),
  8080026 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '桜町',
  ),
  8080141 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '青葉台東',
  ),
  8080143 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '青葉台西',
  ),
  8080196 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => 'ひびきの',
    3 => '１－１',
  ),
  8080046 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小糸町',
  ),
  8080036 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '山手町',
  ),
  8088505 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '浜町',
    3 => '１丁目１９－１１',
  ),
  8080146 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '高須西',
  ),
  8088515 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '浜町',
    3 => '１丁目１９－１１',
  ),
  8080008 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小竹',
  ),
  8080013 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '波打町',
  ),
  8080072 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '百合野町',
  ),
  8080031 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '西園町',
  ),
  8080005 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '下原町',
  ),
  8080138 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => 'ひびきの北',
  ),
  8088510 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '浜町',
    3 => '１丁目１－１',
  ),
  8080034 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '本町',
  ),
  8088514 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '北浜',
    3 => '１丁目７－２',
  ),
  8080139 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小敷ひびきの',
  ),
  8080111 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '柳崎町',
  ),
  8080175 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '赤岩町',
  ),
  8088502 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '本町',
    3 => '１丁目５－１１',
  ),
  8080001 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小石本村町',
  ),
  8080147 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '高須北',
  ),
  8080134 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '乙丸',
  ),
  8080062 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '古前',
  ),
  8080063 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '和田町',
  ),
  8080077 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '用勺町',
  ),
  8080122 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '蜑住',
  ),
  8080106 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '片山',
  ),
  8080053 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '修多羅',
  ),
  8080109 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '南二島',
  ),
  8080042 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '棚田町',
  ),
  8080112 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '頓田',
  ),
  8080136 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '花野路',
  ),
  8080066 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => 'くきのうみ中央',
  ),
  8080002 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '向洋町',
  ),
  8080055 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '畑谷町',
  ),
  8088585 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '本町',
    3 => '１丁目１３－１５',
  ),
  8080074 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '藤ノ木',
  ),
  8080123 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '有毛',
  ),
  8080105 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '鴨生田',
  ),
  8080023 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '北浜',
  ),
  8080011 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '響南町',
  ),
  8080016 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '原町',
  ),
  8080032 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '老松',
  ),
  8080071 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '今光',
  ),
  8080004 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '西小石町',
  ),
  8080065 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '藤木',
  ),
  8080148 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '高須',
  ),
  8080007 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小石',
  ),
  8080033 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '大井戸町',
  ),
  8080044 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '東畑町',
  ),
  8080108 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '小竹',
  ),
  8080043 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '西畑町',
  ),
  8080051 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '大谷町',
  ),
  8080052 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '新大谷町',
  ),
  8080017 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '東小石町',
  ),
  8080075 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '赤岩町',
  ),
  8080025 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '中川町',
  ),
  8080000 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '',
  ),
  8080131 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '塩屋',
  ),
  8080054 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '久岐の浜',
  ),
  8080021 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '響町',
  ),
  8080103 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '二島',
  ),
  8080047 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '中畑町',
  ),
  8080064 => 
  array (
    0 => 40,
    1 => '北九州市若松区',
    2 => '宮丸',
  ),
);
