<?php 

return array (
  8593806 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '三根郷',
  ),
  8593702 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '湯無田郷',
  ),
  8590313 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '中田町',
  ),
  8594821 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町大久保免',
  ),
  8591116 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町阿母名',
  ),
  8594803 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町小崎免',
  ),
  8591401 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町湯江甲',
  ),
  8590407 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町シーサイド',
  ),
  8594823 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町荻田免',
  ),
  8590167 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町遠竹',
  ),
  8595804 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村大根坂',
  ),
  8590315 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '大場町',
  ),
  8595384 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '赤松町',
  ),
  8596305 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町直谷',
  ),
  8590495 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町化屋',
    3 => '１８００',
  ),
  8594753 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町中野免',
  ),
  8594511 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町赤木免',
  ),
  8595364 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '迎紐差町',
  ),
  8594772 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町寺ノ尾免',
  ),
  8593221 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '中原町',
  ),
  8593298 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => 'ハウステンボス町',
    3 => '２８２５－７',
  ),
  8592205 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町小川',
  ),
  8595512 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '津吉町',
  ),
  8590114 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町西平原',
  ),
  8596323 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町春明',
  ),
  8594765 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町米ノ山免',
  ),
  8590124 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町里',
  ),
  8591392 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒甲',
    3 => '１１００',
  ),
  8594768 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町西田免',
  ),
  8590498 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町中里',
    3 => '１２４',
  ),
  8593929 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '里郷',
  ),
  8592601 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町己',
  ),
  8593214 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '権常寺',
  ),
  8593705 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '永尾郷',
  ),
  8593802 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '坂本郷',
  ),
  8593925 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '中岳郷',
  ),
  8595101 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '度島町',
  ),
  8594523 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町滑栄免',
  ),
  8595801 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村神浦',
  ),
  8594531 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町平尾免',
  ),
  8591503 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町丙',
  ),
  8590164 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町牧',
  ),
  8590497 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町化屋',
    3 => '９８６－２',
  ),
  8591402 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町湯江乙',
  ),
  8592412 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町乙',
  ),
  8594807 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町里免',
  ),
  8596301 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町草ノ尾',
  ),
  8593243 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => 'ハウステンボス町',
  ),
  8595117 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '魚の棚町',
  ),
  8592411 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町甲',
  ),
  8594501 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町浦免',
  ),
  8595504 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '下中津良町',
  ),
  8591317 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒庚',
  ),
  8596292 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町下歌ヶ浦',
    3 => '２９０－２',
  ),
  8596406 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町木浦原',
  ),
  8596412 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町西ノ岳',
  ),
  8590117 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町峰',
  ),
  8594532 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町中免',
  ),
  8594301 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町阿翁浦免',
  ),
  8592605 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町乙',
  ),
  8593618 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '小串郷',
  ),
  8594536 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町下免',
  ),
  8593926 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '蕪郷',
  ),
  8594304 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町里免',
  ),
  8596404 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町太田',
  ),
  8594826 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町野田免',
  ),
  8592316 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町己',
  ),
  8595151 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '木引町',
  ),
  8594517 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町横辺田免',
  ),
  8590418 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町佐瀬',
  ),
  8596113 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町栗越',
  ),
  8591307 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代庚',
  ),
  8595118 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '紺屋町',
  ),
  8593616 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '白石郷',
  ),
  8592415 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町戊',
  ),
  8594308 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町船唐津免',
  ),
  8593792 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '湯無田郷',
    3 => '８３０',
  ),
  8594505 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町西山免',
  ),
  8596125 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町三浦',
  ),
  8591325 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町多比良戊',
  ),
  8593805 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '川内郷',
  ),
  8595531 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '早福町',
  ),
  8592123 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町原尾',
  ),
  8596143 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町深江潟',
  ),
  8596326 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町立石',
  ),
  8593232 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '萩坂町',
  ),
  8596411 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町長田代',
  ),
  8591324 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町多比良丁',
  ),
  8592301 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町甲',
  ),
  8593202 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '上原町',
  ),
  8595123 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大野町',
  ),
  8593928 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '平似田郷',
  ),
  8590301 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '長田町',
  ),
  8595192 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '岩の上町',
    3 => '１５０８－３',
  ),
  8595534 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '小田町',
  ),
  8596407 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町北川内',
  ),
  8593452 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '針尾中町',
  ),
  8592204 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町蒲河',
  ),
  8593704 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '小樽郷',
  ),
  8595526 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '西中山町',
  ),
  8596122 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町七腕',
  ),
  8596314 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町田原',
  ),
  8595361 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '紐差町',
  ),
  8596315 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町下原',
  ),
  8590304 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '白浜町',
  ),
  8595522 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '神ノ川町',
  ),
  8594827 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町横島免',
  ),
  8594812 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町田代免',
  ),
  8593921 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '千綿宿郷',
  ),
  8591315 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒戊',
  ),
  8594766 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町普住免',
  ),
  8592112 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '布津町乙',
  ),
  8591205 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷丁',
  ),
  8591111 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町馬場名',
  ),
  8590405 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町中里',
  ),
  8594741 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '星鹿町北久保免',
  ),
  8590311 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小豆崎町',
  ),
  8594507 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町庄野免',
  ),
  8592304 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町丁',
  ),
  8592600 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '',
  ),
  8595153 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '戸石川町',
  ),
  8592604 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町丙',
  ),
  8591505 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町戊',
  ),
  8593726 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '稗木場郷',
  ),
  8595502 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '猪渡谷町',
  ),
  8595121 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '岩の上町',
  ),
  8590126 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町法川',
  ),
  8591412 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東乙',
  ),
  8595516 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大佐志町',
  ),
  8593603 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '岩屋郷',
  ),
  8593152 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '新行江町',
  ),
  8591104 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町古城名',
  ),
  8592416 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町己',
  ),
  8590305 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '猿崎町',
  ),
  8594806 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町下亀免',
  ),
  8594302 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町阿翁免',
  ),
  8590101 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町大戸',
  ),
  8593226 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '崎岡町',
  ),
  8596132 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町志戸氏',
  ),
  8593700 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '',
  ),
  8593236 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '南風崎町',
  ),
  8595102 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大久保町',
  ),
  8593205 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '田の浦町',
  ),
  8596203 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町口ノ里',
  ),
  8595532 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大志々伎町',
  ),
  8595706 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町南免',
  ),
  8593931 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '木場郷',
  ),
  8590105 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町船津',
  ),
  8591321 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町多比良甲',
  ),
  8596408 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町栗迎',
  ),
  8591103 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町平江名',
  ),
  8596102 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町上川内',
  ),
  8593601 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '猪乗川内郷',
  ),
  8593162 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉福町',
  ),
  8593800 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '',
  ),
  8595133 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '中野大久保町',
  ),
  8594309 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町黒島免',
  ),
  8591204 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷丙',
  ),
  8591413 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東丙',
  ),
  8590302 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '正久寺町',
  ),
  8595707 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町御崎',
  ),
  8594502 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町里免',
  ),
  8593607 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '城山町',
  ),
  8593605 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '百津郷',
  ),
  8591212 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷己',
  ),
  8590401 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町化屋',
  ),
  8591308 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代辛',
  ),
  8590312 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '西里町',
  ),
  8593225 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '浦川内町',
  ),
  8595115 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '新町',
  ),
  8593292 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => 'ハウステンボス町',
    3 => '１－１',
  ),
  8593923 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '瀬戸郷',
  ),
  8594744 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '星鹿町岳崎免',
  ),
  8592215 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町長野',
  ),
  8594776 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町木場免',
  ),
  8593803 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '菅無田郷',
  ),
  8590145 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町山道',
  ),
  8595104 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '崎方町',
  ),
  8590417 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町舟津',
  ),
  8594504 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町栢木免',
  ),
  8590151 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町打越',
  ),
  8594598 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町',
    3 => '里免３６５',
  ),
  8593798 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '折敷瀬郷',
    3 => '２１２４',
  ),
  8590165 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町小川原浦',
  ),
  8594752 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町里免',
  ),
  8593793 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '折敷瀬郷',
    3 => '９２５番地１',
  ),
  8594522 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町東免',
  ),
  8595705 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町舘浦',
  ),
  8594774 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町立木免',
  ),
  8596114 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町箙尾',
  ),
  8590132 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町三部壱',
  ),
  8590103 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町古場',
  ),
  8593812 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '小音琴郷',
  ),
  8596313 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町上吉田',
  ),
  8590112 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町小船津',
  ),
  8593723 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '平野郷',
  ),
  8593211 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '早苗町',
  ),
  8591107 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町牛口名',
  ),
  8595371 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '獅子町',
  ),
  8591106 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町大木場名',
  ),
  8590413 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町野副',
  ),
  8593612 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '五反田郷',
  ),
  8594516 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町長野免',
  ),
  8590162 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町新田原',
  ),
  8594513 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町田ノ平免',
  ),
  8593156 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '下の原町',
  ),
  8596304 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町梶木場',
  ),
  8593151 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '三川内本町',
  ),
  8591115 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町永中名',
  ),
  8590116 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町平田',
  ),
  8590166 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町井崎',
  ),
  8592606 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町甲',
  ),
  8590106 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町冨地戸',
  ),
  8594775 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町郭公尾免',
  ),
  8590412 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町西園',
  ),
  8590171 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町小江干拓',
  ),
  8590123 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町小峰',
  ),
  8591403 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町湯江丙',
  ),
  8592202 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町山川',
  ),
  8595704 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町山田免',
  ),
  8594813 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町深月免',
  ),
  8594757 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町高野免',
  ),
  8592602 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町戊',
  ),
  8592413 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町丙',
  ),
  8595805 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村的山川内',
  ),
  8596202 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町上歌ヶ浦',
  ),
  8593451 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '針尾東町',
  ),
  8594742 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '星鹿町牟田免',
  ),
  8594500 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '',
  ),
  8591114 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町川床名',
  ),
  8594761 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町相坂免',
  ),
  8594521 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町北免',
  ),
  8592214 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町慈恩寺',
  ),
  8596111 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町飯良坂',
  ),
  8595134 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '水垂町',
  ),
  8592111 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '布津町甲',
  ),
  8593161 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '口の尾町',
  ),
  8590133 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町東平原',
  ),
  8595511 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '神船町',
  ),
  8595513 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '辻町',
  ),
  8594754 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町北平免',
  ),
  8595362 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '木ケ津町',
  ),
  8594769 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町西木場免',
  ),
  8590403 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町市布',
  ),
  8591404 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町湯江丁',
  ),
  8595501 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '堤町',
  ),
  8595701 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町壱部',
  ),
  8595393 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '草積町',
    3 => '１１２５番地１２',
  ),
  8593617 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '三越郷',
  ),
  8593807 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '彼杵宿郷',
  ),
  8596103 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町埋立',
  ),
  8594767 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町川内免',
  ),
  8595142 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '主師町',
  ),
  8593600 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '',
  ),
  8593811 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '大音琴郷',
  ),
  8595372 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '高越町',
  ),
  8596206 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町長串',
  ),
  8590143 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町坂元',
  ),
  8594528 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町浦免',
  ),
  8594303 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町神崎免',
  ),
  8594802 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町福崎免',
  ),
  8596413 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町笥瀬',
  ),
  8593201 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '平松町',
  ),
  8596105 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町梶ノ村',
  ),
  8593615 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '下組郷',
  ),
  8590146 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町金崎',
  ),
  8592501 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '口之津町乙',
  ),
  8591313 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒丙',
  ),
  8596134 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町田ノ元',
  ),
  8596317 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町高峰',
  ),
  8593165 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江永町',
  ),
  8595523 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '前津吉町',
  ),
  8593158 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '新替町',
  ),
  8591105 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町田之平名',
  ),
  8594777 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町板橋免',
  ),
  8596414 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町矢櫃',
  ),
  8594758 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町大崎免',
  ),
  8593241 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '有福町',
  ),
  8593157 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '桑木場町',
  ),
  8594514 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町柚木川内免',
  ),
  8593163 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '横手町',
  ),
  8594535 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町松山田免',
  ),
  8592306 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町己',
  ),
  8593797 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '長野郷',
    3 => '３１２－５',
  ),
  8591504 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町丁',
  ),
  8591102 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町木場名',
  ),
  8596142 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町深江',
  ),
  8596124 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町乱橋',
  ),
  8590192 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町三部壱',
    3 => '５２８',
  ),
  8594529 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町飛島免',
  ),
  8592212 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町須川',
  ),
  8593712 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '中尾郷',
  ),
  8594743 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '星鹿町下田免',
  ),
  8595122 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '明の川内町',
  ),
  8592206 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町中須川',
  ),
  8593809 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '口木田郷',
  ),
  8593927 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '駄地郷',
  ),
  8593716 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '田ノ頭郷',
  ),
  8596324 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町吉元',
  ),
  8595381 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '根獅子町',
  ),
  8591303 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代丙',
  ),
  8594534 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町白井免',
  ),
  8596126 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町北平',
  ),
  8591201 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷庚',
  ),
  8594805 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町本山免',
  ),
  8595383 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大川原町',
  ),
  8596121 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町奥川内',
  ),
  8590115 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町西尾',
  ),
  8594745 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '星鹿町青島免',
  ),
  8591492 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東戊',
    3 => '１３２７',
  ),
  8595143 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '坊方町',
  ),
  8593721 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '川内郷',
  ),
  8594525 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町寺上免',
  ),
  8596133 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町猪調',
  ),
  8596409 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町中通',
  ),
  8592201 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町久保',
  ),
  8591311 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒甲',
  ),
  8594778 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町田代免',
  ),
  8590415 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町山川内',
  ),
  8591216 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町古部乙',
  ),
  8591112 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町栗林名',
  ),
  8595514 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '無代寺町',
  ),
  8591292 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷辛',
    3 => '１２８５番地',
  ),
  8596402 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町岩谷口',
  ),
  8590127 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町町名',
  ),
  8591316 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒己',
  ),
  8590141 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町汲水',
  ),
  8593204 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '若竹台町',
  ),
  8590306 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '白原町',
  ),
  8593703 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '野々川郷',
  ),
  8594755 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町横久保免',
  ),
  8594595 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町',
    3 => '白浜免字瀬崎４５８－１',
  ),
  8595703 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町里免',
  ),
  8591206 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷辛',
  ),
  8594892 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町里免',
    3 => '２７－１',
  ),
  8596144 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町鹿町',
  ),
  8593215 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '早岐',
  ),
  8596303 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町板樋',
  ),
  8593155 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '三川内町',
  ),
  8595116 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '職人町',
  ),
  8593711 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '井石郷',
  ),
  8590147 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町水ノ浦',
  ),
  8590416 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町野川内',
  ),
  8596321 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町前岳',
  ),
  8595702 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '生月町壱部浦',
  ),
  8593728 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '村木郷',
  ),
  8593614 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '中組郷',
  ),
  8591203 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷乙',
  ),
  8591502 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町乙',
  ),
  8592305 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町戊',
  ),
  8595152 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '鏡川町',
  ),
  8595145 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '古江町',
  ),
  8590125 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町善住寺',
  ),
  8595144 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '下中野町',
  ),
  8595366 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '宝亀町',
  ),
  8593613 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '上組郷',
  ),
  8593727 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '皿山郷',
  ),
  8594506 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町白浜免',
  ),
  8593808 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '蔵本郷',
  ),
  8591415 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東戊',
  ),
  8596141 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町新深江',
  ),
  8595112 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '宮の町',
  ),
  8591322 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町多比良乙',
  ),
  8594515 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町稗木場免',
  ),
  8594764 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町狩原免',
  ),
  8595503 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '上中津良町',
  ),
  8591323 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町多比良丙',
  ),
  8593231 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '瀬道町',
  ),
  8592121 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町石田',
  ),
  8593235 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宮津町',
  ),
  8595527 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田代町',
  ),
  8594597 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町',
    3 => '浦免９２８',
  ),
  8595505 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '敷佐町',
  ),
  8596112 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町根引',
  ),
  8593804 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '法音寺郷',
  ),
  8594307 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町三里免',
  ),
  8595114 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '築地町',
  ),
  8590303 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高天町',
  ),
  8594756 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町前田免',
  ),
  8596302 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町福井',
  ),
  8595132 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '川内町',
  ),
  8593166 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '木原町',
  ),
  8591414 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東丁',
  ),
  8592113 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '布津町丙',
  ),
  8590161 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町古場',
  ),
  8595533 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '志々伎町',
  ),
  8596403 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町上野原',
  ),
  8595141 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '山中町',
  ),
  8590131 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町神津倉',
  ),
  8594524 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町木場免',
  ),
  8596311 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町橋川内',
  ),
  8592303 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町丙',
  ),
  8590154 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町川内',
  ),
  8596123 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町小川内',
  ),
  8593608 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '栄町',
  ),
  8591202 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷甲',
  ),
  8593604 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '石木郷',
  ),
  8593164 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '心野町',
  ),
  8592203 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町尾上',
  ),
  8591411 => 
  array (
    0 => 42,
    1 => '島原市',
    2 => '有明町大三東甲',
  ),
  8593154 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '塩浸町',
  ),
  8591592 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町丁',
    3 => '２１５０南島原市深江庁舎２Ｆ',
  ),
  8595535 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '野子町',
  ),
  8590307 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '白木峰町',
  ),
  8593203 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '陣の内町',
  ),
  8595524 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '神上町',
  ),
  8592211 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町里坊',
  ),
  8595365 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '木場町',
  ),
  8594306 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町原免',
  ),
  8595113 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '木引田町',
  ),
  8594533 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '調川町上免',
  ),
  8593216 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '勝海町',
  ),
  8590152 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町大搦',
  ),
  8593224 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '重尾町',
  ),
  8592503 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '口之津町丁',
  ),
  8593454 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '針尾北町',
  ),
  8593706 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '三股郷',
  ),
  8591101 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町本村名',
  ),
  8594512 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町笛吹免',
  ),
  8593932 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '遠目郷',
  ),
  8596115 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町中尾',
  ),
  8592302 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '北有馬町乙',
  ),
  8594763 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町山根免',
  ),
  8596405 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町開作',
  ),
  8592504 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '口之津町丙',
  ),
  8592216 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町龍石',
  ),
  8595525 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '東中山町',
  ),
  8595806 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村的山戸田',
  ),
  8594773 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町上登木免',
  ),
  8595803 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村西宇戸',
  ),
  8592502 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '口之津町甲',
  ),
  8594771 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町下登木免',
  ),
  8590404 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町西川内',
  ),
  8592213 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '西有家町見岳',
  ),
  8594801 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町岳崎免',
  ),
  8595515 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '鮎川町',
  ),
  8595111 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '浦の町',
  ),
  8593293 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => 'ハウステンボス町',
    3 => '７－７',
  ),
  8594526 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町坂野免',
  ),
  8595100 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '',
  ),
  8595392 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '草積町',
    3 => '２６１',
  ),
  8593725 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '長野郷',
  ),
  8593212 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '花高',
  ),
  8590142 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町黒新田',
  ),
  8594503 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町高野免',
  ),
  8596145 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町土肥ノ浦',
  ),
  8593922 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '八反田郷',
  ),
  8592122 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '有家町大苑',
  ),
  8593715 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '宿郷',
  ),
  8591306 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代己',
  ),
  8593724 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '志折郷',
  ),
  8590492 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町化屋',
    3 => '１８６３－１',
  ),
  8591302 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代乙',
  ),
  8594822 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町一関免',
  ),
  8593692 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '中組郷',
    3 => '１５１８－１',
  ),
  8594762 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町小船免',
  ),
  8595521 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '船木町',
  ),
  8596492 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町栗迎',
    3 => '２４６－１',
  ),
  8593213 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '権常寺町',
  ),
  8590314 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '御手水町',
  ),
  8590102 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町折山',
  ),
  8594814 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町以善免',
  ),
  8593801 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '中尾郷',
  ),
  8594811 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町古梶免',
  ),
  8592414 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '南有馬町丁',
  ),
  8596322 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町踊瀬',
  ),
  8590113 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町下与',
  ),
  8591501 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '深江町甲',
  ),
  8590121 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町泉',
  ),
  8590104 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町建山',
  ),
  8596201 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町大屋',
  ),
  8595103 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田助町',
  ),
  8593606 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '小音琴郷',
  ),
  8593233 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '奥山町',
  ),
  8593234 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '長畑町',
  ),
  8593223 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '広田',
  ),
  8593611 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '中山郷',
  ),
  8593933 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '一ッ石郷',
  ),
  8594824 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町小手田免',
  ),
  8590411 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町東園',
  ),
  8596415 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町槍巻',
  ),
  8596205 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町中野',
  ),
  8591214 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町伊福乙',
  ),
  8595375 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '朶の原町',
  ),
  8591213 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町伊福甲',
  ),
  8594305 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '鷹島町中通免',
  ),
  8593701 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '折敷瀬郷',
  ),
  8594815 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町下寺免',
  ),
  8593714 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '金屋郷',
  ),
  8591305 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代戊',
  ),
  8591312 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒乙',
  ),
  8595802 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大島村前平',
  ),
  8591211 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町西郷戊',
  ),
  8595131 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大山町',
  ),
  8591215 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '瑞穂町古部甲',
  ),
  8596131 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町赤坂',
  ),
  8595382 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '飯良町',
  ),
  8590193 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町遠竹',
    3 => '２７４７－６',
  ),
  8595363 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '草積町',
  ),
  8591314 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町土黒丁',
  ),
  8590122 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町黒崎',
  ),
  8590153 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町大峰',
  ),
  8596401 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '世知原町赤木場',
  ),
  8590163 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '小長井町田原',
  ),
  8596312 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町橋口',
  ),
  8593244 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江上町',
  ),
  8596204 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町下歌ヶ浦',
  ),
  8596316 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町乙石尾',
  ),
  8593722 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '岳辺田郷',
  ),
  8594518 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町池成免',
  ),
  8594825 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町山内免',
  ),
  8594527 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '今福町仏坂免',
  ),
  8591301 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代甲',
  ),
  8594751 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '御厨町池田免',
  ),
  8591304 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '国見町神代丁',
  ),
  8593453 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '針尾西町',
  ),
  8591113 => 
  array (
    0 => 42,
    1 => '雲仙市',
    2 => '吾妻町布江名',
  ),
  8593242 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '指方町',
  ),
  8590402 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町囲',
  ),
  8595373 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '春日町',
  ),
  8593237 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '城間町',
  ),
  8596207 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鹿町町船ノ村',
  ),
  8596106 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町北田',
  ),
  8593153 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '三川内新町',
  ),
  8595376 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '大石脇町',
  ),
  8593619 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '新谷郷',
  ),
  8596104 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町末橘',
  ),
  8594804 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '田平町上亀免',
  ),
  8592603 => 
  array (
    0 => 42,
    1 => '南島原市',
    2 => '加津佐町丁',
  ),
  8590414 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町元釜',
  ),
  8596101 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '江迎町長坂',
  ),
  8596325 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉井町大渡',
  ),
  8590144 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町溝口',
  ),
  8594596 => 
  array (
    0 => 42,
    1 => '松浦市',
    2 => '志佐町',
    3 => '白浜免字開発２０９１－１',
  ),
  8593713 => 
  array (
    0 => 42,
    1 => '東彼杵郡波佐見町',
    2 => '鬼木郷',
  ),
  8593602 => 
  array (
    0 => 42,
    1 => '東彼杵郡川棚町',
    2 => '木場郷',
  ),
  8595374 => 
  array (
    0 => 42,
    1 => '平戸市',
    2 => '深川町',
  ),
  8590111 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '高来町上与',
  ),
  8590406 => 
  array (
    0 => 42,
    1 => '諫早市',
    2 => '多良見町木床',
  ),
  8593222 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '広田町',
  ),
  8593924 => 
  array (
    0 => 42,
    1 => '東彼杵郡東彼杵町',
    2 => '太ノ浦郷',
  ),
);
