<?php 

return array (
  8960069 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '浜ケ城',
  ),
  8960046 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '西薩町',
  ),
  8960076 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '芹ケ野',
  ),
  8960071 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '深田上',
  ),
  8960062 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '浜田町',
  ),
  8960028 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => 'ひばりが丘',
  ),
  8961521 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町青瀬',
  ),
  8960022 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '緑町',
  ),
  8961412 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町瀬々野浦',
  ),
  8961512 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町瀬々野浦',
  ),
  8960054 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '日出町',
  ),
  8960068 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '三井',
  ),
  8961601 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町手打',
  ),
  8960042 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '本浜町',
  ),
  8960004 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '汐見町',
  ),
  8961281 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町平良',
  ),
  8960055 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '照島',
  ),
  8960033 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '長崎町',
  ),
  8960005 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '西塩田町',
  ),
  8960045 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => 'まぐろ本町',
  ),
  8968686 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '下名',
    3 => '４４６０',
  ),
  8960065 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '荒川',
  ),
  8960073 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '野下',
  ),
  8968601 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '昭和通',
    3 => '１３３－１',
  ),
  8961192 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '里町里',
    3 => '１９２２',
  ),
  8960077 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '深田下',
  ),
  8961202 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町中野',
  ),
  8960027 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '恵比須町',
  ),
  8960012 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '中尾町',
  ),
  8960058 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '袴田',
  ),
  8960051 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '冠嶽',
  ),
  8960026 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '昭和通',
  ),
  8960063 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '口之町',
  ),
  8961201 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町中甑',
  ),
  8960002 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '春日町',
  ),
  8960057 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '海瀬',
  ),
  8960013 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '栄町',
  ),
  8960079 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '河内',
  ),
  8960067 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '平江',
  ),
  8960064 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '羽島',
  ),
  8960043 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '港町',
  ),
  8960036 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '浦和町',
  ),
  8960031 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '東島平町',
  ),
  8960052 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '上名',
  ),
  8960014 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '元町',
  ),
  8960032 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '西島平町',
  ),
  8960041 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '北浜町',
  ),
  8960034 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '小瀬町',
  ),
  8960056 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '八房',
  ),
  8960035 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '新生町',
  ),
  8960016 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '桜町',
  ),
  8960072 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '薩摩山',
  ),
  8961411 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町長浜',
  ),
  8960006 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '東塩田町',
  ),
  8960024 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '美住町',
  ),
  8960001 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '曙町',
  ),
  8960000 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '',
  ),
  8960044 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '西浜町',
  ),
  8960061 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '愛木町',
  ),
  8961204 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町小島',
  ),
  8961205 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町瀬上',
  ),
  8960074 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '金山下',
  ),
  8961602 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町片野浦',
  ),
  8960078 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '生福',
  ),
  8960066 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '野元',
  ),
  8961206 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町桑之浦',
  ),
  8961203 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '上甑町江石',
  ),
  8961696 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '下甑町手打',
    3 => '８１９番地',
  ),
  8960021 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '住吉町',
  ),
  8960011 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '大原町',
  ),
  8960037 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '別府',
  ),
  8961101 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '里町里',
  ),
  8960003 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '京町',
  ),
  8961301 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '鹿島町藺牟田',
  ),
  8960017 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '高見町',
  ),
  8960025 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '御倉町',
  ),
  8961392 => 
  array (
    0 => 46,
    1 => '薩摩川内市',
    2 => '鹿島町藺牟田',
    3 => '１５２８',
  ),
  8960075 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '金山',
  ),
  8960015 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '旭町',
  ),
  8960023 => 
  array (
    0 => 46,
    1 => 'いちき串木野市',
    2 => '塩屋町',
  ),
);
