<?php 

return array (
  5370000 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '',
  ),
  5370022 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '中本',
  ),
  5370011 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '東今里',
  ),
  5370021 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '東中本',
  ),
  5370002 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '深江南',
  ),
  5378501 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '大今里西',
    3 => '２丁目８－４',
  ),
  5378511 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '中道',
    3 => '１丁目３－３',
  ),
  5370023 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '玉津',
  ),
  5370013 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '大今里南',
  ),
  5370025 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '中道',
  ),
  5370014 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '大今里西',
  ),
  5370001 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '深江北',
  ),
  5370003 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '神路',
  ),
  5378686 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '大今里南',
    3 => '６丁目１－１',
  ),
  5370012 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '大今里',
  ),
  5370024 => 
  array (
    0 => 27,
    1 => '大阪市東成区',
    2 => '東小橋',
  ),
);
