<?php 

return array (
  8000396 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '松原町',
    3 => '１２番地',
  ),
  8000254 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原元町',
  ),
  8000362 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '馬場',
  ),
  8000037 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '原町別院',
  ),
  8000241 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長野本町',
  ),
  8000118 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '吉志新町',
  ),
  8000217 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下曽根',
  ),
  8000338 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '葛川',
  ),
  8000036 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '柳原町',
  ),
  8000248 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '津田南町',
  ),
  8000365 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '苅田',
  ),
  8000117 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '恒見',
  ),
  8000343 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '上片島',
  ),
  8000236 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下貫',
  ),
  8000051 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '下馬寄',
  ),
  8000354 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '集',
  ),
  8000295 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '湯川',
    3 => '５丁目１０－１０',
  ),
  8008585 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里元町',
    3 => '２番１号',
  ),
  8000116 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '恒見町',
  ),
  8000252 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原高松',
  ),
  8000015 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '寺内',
  ),
  8000335 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '谷',
  ),
  8000034 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '小松町',
  ),
  8000003 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '片上町',
  ),
  8008603 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '高田',
    3 => '１丁目１－２０',
  ),
  8000011 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '奥田',
  ),
  8000024 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里戸ノ上',
  ),
  8000336 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '山口',
  ),
  8000207 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '沼緑町',
  ),
  8000204 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中吉田',
  ),
  8000244 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上貫',
  ),
  8000337 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '稲光',
  ),
  8000023 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '中二十町',
  ),
  8000363 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '光国',
  ),
  8008601 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '中町',
    3 => '１－１４',
  ),
  8000054 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '社ノ木',
  ),
  8008611 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '中町',
    3 => '１番地２５号',
  ),
  8000216 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中曽根新町',
  ),
  8000296 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原高松',
    3 => '１丁目３－１',
  ),
  8000038 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里原町',
  ),
  8000102 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '猿喰',
  ),
  8000211 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '新曽根',
  ),
  8000016 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '上二十町',
  ),
  8000243 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '西貫',
  ),
  8000214 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '曽根新田',
  ),
  8000314 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '幸町',
  ),
  8000048 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '稲積',
  ),
  8008555 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '社ノ木',
    3 => '１丁目２－１',
  ),
  8000226 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '田原新町',
  ),
  8000313 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '磯浜町',
  ),
  8000213 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中曽根東',
  ),
  8000007 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '小森江',
  ),
  8000061 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '片上海岸',
  ),
  8000231 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '朽網',
  ),
  8000222 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中曽根',
  ),
  8000322 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '二崎',
  ),
  8000028 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '下二十町',
  ),
  8000018 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里桜ケ丘',
  ),
  8000242 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '津田',
  ),
  8000234 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '貫弥生が丘',
  ),
  8000294 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下曽根',
    3 => '１丁目８－６',
  ),
  8000203 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下吉田',
  ),
  8000064 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '松原',
  ),
  8000225 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '田原',
  ),
  8000361 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '神田町',
  ),
  8000026 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '梅ノ木町',
  ),
  8000012 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '松崎町',
  ),
  8000393 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '長浜町',
    3 => '３５',
  ),
  8000312 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '殿川町',
  ),
  8000208 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '沼本町',
  ),
  8000284 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上葛原',
    3 => '２丁目１４番１号',
  ),
  8008550 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東新町',
    3 => '１丁目１－３０',
  ),
  8000304 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '鳥越町',
  ),
  8000021 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '南本町',
  ),
  8000055 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東新町',
  ),
  8000353 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '尾倉',
  ),
  8000232 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '朽網東',
  ),
  8000394 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '大字新津',
    3 => '１－１１',
  ),
  8000221 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下曽根新町',
  ),
  8000013 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '城山町',
  ),
  8008510 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里本町',
    3 => '２丁目２－５',
  ),
  8000233 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '朽網西',
  ),
  8000341 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '下新津',
  ),
  8000305 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '空港南町',
  ),
  8000032 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '不老町',
  ),
  8000251 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原',
  ),
  8000101 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '伊川',
  ),
  8000357 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '桜ケ丘',
  ),
  8000227 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '津田新町',
  ),
  8000282 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上葛原',
    3 => '１丁目１８番１号',
  ),
  8000042 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '上馬寄',
  ),
  8000334 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '法正寺',
  ),
  8000228 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長野',
  ),
  8000041 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '泉ケ丘',
  ),
  8000283 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上葛原',
    3 => '２丁目１４番１号',
  ),
  8000258 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '安部山',
  ),
  8000323 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '与原',
  ),
  8000001 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '風師',
  ),
  8000297 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原',
    3 => '１丁目８－４',
  ),
  8000256 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '湯川新町',
  ),
  8000364 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '提',
  ),
  8000017 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '永黒',
  ),
  8000229 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '曽根北町',
  ),
  8000303 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '松山',
  ),
  8000302 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '若久町',
  ),
  8000301 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '松原町',
  ),
  8000045 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '青葉台',
  ),
  8000209 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '沼',
  ),
  8000235 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中貫本町',
  ),
  8000022 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里東',
  ),
  8000253 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原本町',
  ),
  8000293 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '朽網東',
    3 => '５丁目１－１',
  ),
  8000004 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '北川町',
  ),
  8000237 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中貫',
  ),
  8000025 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '柳町',
  ),
  8000115 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '新門司',
  ),
  8000212 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '曽根',
  ),
  8000321 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '新浜町',
  ),
  8000215 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上曽根新町',
  ),
  8000332 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '鋤崎',
  ),
  8000000 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '',
  ),
  8000112 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '畑',
  ),
  8000002 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '二タ松町',
  ),
  8000247 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長野東町',
  ),
  8000255 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上葛原',
  ),
  8000324 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '浜町',
  ),
  8000057 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里新町',
  ),
  8000300 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '',
  ),
  8000035 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '別院',
  ),
  8000062 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里元町',
  ),
  8000039 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '中町',
  ),
  8000206 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原東',
  ),
  8000333 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '黒添',
  ),
  8000063 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里本町',
  ),
  8000344 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '新津',
  ),
  8000033 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里桃山町',
  ),
  8000288 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上葛原',
    3 => '２丁目１４番１号',
  ),
  8000315 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '港町',
  ),
  8000311 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '長浜町',
  ),
  8000014 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里',
  ),
  8000205 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '沼南町',
  ),
  8000202 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '吉田',
  ),
  8000366 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '雨窪',
  ),
  8000223 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上曽根',
  ),
  8000046 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '光町',
  ),
  8000114 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '吉志',
  ),
  8000030 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '桃山台',
  ),
  8000029 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大里東口',
  ),
  8000246 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '長野',
  ),
  8000298 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葛原高松',
    3 => '１丁目５－１',
  ),
  8000052 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東馬寄',
  ),
  8000257 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '湯川',
  ),
  8000331 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '岡崎',
  ),
  8000027 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '黄金町',
  ),
  8000342 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '下片島',
  ),
  8000352 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '富久町',
  ),
  8000219 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '曽根新田北',
  ),
  8000053 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '新原町',
  ),
  8000345 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '小波瀬',
  ),
  8000306 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '空港北町',
  ),
  8000351 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '京町',
  ),
  8000044 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '上藤松',
  ),
  8000355 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '南原',
  ),
  8000395 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '新浜町',
    3 => '１－３',
  ),
  8000008 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '葛葉',
  ),
  8000043 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '緑ケ丘',
  ),
  8000245 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '貫',
  ),
  8000006 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '矢筈町',
  ),
  8000056 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西新町',
  ),
  8008686 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '柳町',
    3 => '１丁目３－２５',
  ),
  8000113 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '新門司北',
  ),
  8000218 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '沼新町',
  ),
  8000047 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '藤松',
  ),
  8000356 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '近衛ケ丘',
  ),
  8000031 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '高田',
  ),
  8000201 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上吉田',
  ),
  8000111 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '今津',
  ),
  8000392 => 
  array (
    0 => 40,
    1 => '京都郡苅田町',
    2 => '富久町',
    3 => '１丁目１９－１',
  ),
  8000224 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '東貫',
  ),
  8000220 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '曽根新田南',
  ),
  8000210 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '吉田にれの木坂',
  ),
  8000281 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '中曽根東',
    3 => '１丁目３－１１',
  ),
  8000005 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '羽山',
  ),
);
