<?php 

return array (
  2110066 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井西町',
  ),
  2110053 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上小田中',
  ),
  2118601 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下沼部',
    3 => '１７５３',
  ),
  2110006 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '丸子通',
  ),
  2110043 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '新城中町',
  ),
  2118611 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下沼部',
    3 => '１７５３番地',
  ),
  2110044 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '新城',
  ),
  2110033 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月祗園町',
  ),
  2110003 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上丸子',
  ),
  2118540 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '新城中町',
    3 => '１１－８',
  ),
  2110031 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月大町',
  ),
  2110034 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '井田中ノ町',
  ),
  2110024 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '西加瀬',
  ),
  2110045 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上新城',
  ),
  2110004 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '新丸子東',
  ),
  2118577 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井南町',
    3 => '４６１',
  ),
  2110032 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月伊勢町',
  ),
  2110037 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '井田三舞町',
  ),
  2118520 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下小田中',
    3 => '２丁目２０－５中原ビル',
  ),
  2110051 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '宮内',
  ),
  2110063 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉町',
  ),
  2118585 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下小田中',
    3 => '２丁目１２－８',
  ),
  2118505 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '中丸子',
    3 => '５８８',
  ),
  2110021 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月住吉町',
  ),
  2110042 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下新城',
  ),
  2110035 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '井田',
  ),
  2110064 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井南町',
  ),
  2110067 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井上町',
  ),
  2110002 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上丸子山王町',
  ),
  2110001 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上丸子八幡町',
  ),
  2118570 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉町',
    3 => '３丁目２４５',
  ),
  2118530 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '苅宿',
    3 => '４５－１',
  ),
  2118510 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月住吉町',
    3 => '２０３５',
  ),
  2110014 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '田尻町',
  ),
  2110000 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '',
  ),
  2110025 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月',
  ),
  2110013 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上平間',
  ),
  2110068 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉御殿町',
  ),
  2118502 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '市ノ坪',
    3 => '３７０',
  ),
  2110062 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉陣屋町',
  ),
  2118588 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上小田中',
    3 => '４丁目１－１',
  ),
  2118675 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '市ノ坪',
    3 => '１６０',
  ),
  2118501 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井上町',
    3 => '５３',
  ),
  2118555 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '宮内',
    3 => '２丁目５－２',
  ),
  2110007 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '上丸子天神町',
  ),
  2110005 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '新丸子町',
  ),
  2110052 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '等々力',
  ),
  2110036 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '井田杉山町',
  ),
  2118566 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉町',
    3 => '１丁目４０３武蔵小杉タワープレイス',
  ),
  2110015 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '北谷町',
  ),
  2110065 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '今井仲町',
  ),
  2110016 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '市ノ坪',
  ),
  2110023 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '大倉町',
  ),
  2110022 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '苅宿',
  ),
  2118550 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '市ノ坪',
    3 => '１５０',
  ),
  2110041 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下小田中',
  ),
  2110011 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下沼部',
  ),
  2118668 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下沼部',
    3 => '１７５３',
  ),
  2118522 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '大倉町',
    3 => '１０',
  ),
  2110012 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '中丸子',
  ),
  2110061 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉',
  ),
  2118511 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '木月大町',
    3 => '１９８',
  ),
  2118666 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '下沼部',
    3 => '１７５３',
  ),
  2118619 => 
  array (
    0 => 14,
    1 => '川崎市中原区',
    2 => '小杉町',
    3 => '三丁目４７２番地',
  ),
);
