<?php 

return array (
  4880841 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '印場元町北山',
  ),
  4888520 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町角田',
    3 => '１１２３番地',
  ),
  4880016 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町陶栄',
  ),
  4880075 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町木の本',
  ),
  4880074 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町明才切',
  ),
  4880833 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東印場町二反田',
  ),
  4880007 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '柏井町公園通',
  ),
  4880874 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町西',
  ),
  4880835 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '庄中町南島',
  ),
  4880045 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南栄町',
  ),
  4880836 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '庄中町渋川',
  ),
  4888655 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭前町新田洞',
    3 => '５０５０番地の１',
  ),
  4880006 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '大久手町中松原',
  ),
  4880881 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城山町三ツ池',
  ),
  4880858 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '白鳳町',
  ),
  4888578 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '下井町刎内',
    3 => '２３４５－１',
  ),
  4880873 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町中通',
  ),
  4880042 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南新町白山',
  ),
  4880804 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西の野町',
  ),
  4880818 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '向町',
  ),
  4880832 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東印場町一里山',
  ),
  4880078 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町寺田',
  ),
  4880815 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西大道町六兵衛前',
  ),
  4888666 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東大道町原田',
    3 => '２６００－１',
  ),
  4880011 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東栄町',
  ),
  4880822 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '緑町緑ケ丘',
  ),
  4880864 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城前町八瀬の木西',
  ),
  4880813 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西大道町五輪塚',
  ),
  4880853 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭前町広久手',
  ),
  4880017 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東三郷町',
  ),
  4880084 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭ケ丘町山の手',
  ),
  4880826 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '大塚町',
  ),
  4880883 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城山町長池下',
  ),
  4880840 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '印場元町',
  ),
  4880821 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '長坂町南山',
  ),
  4880073 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町上の田',
  ),
  4880065 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北原山町大久保見',
  ),
  4880005 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '大久手町上切戸',
  ),
  4880061 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北原山町六田池',
  ),
  4880055 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北山町六反田',
  ),
  4880838 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '庄中町',
  ),
  4880001 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭台',
  ),
  4880077 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町西浦',
  ),
  4880012 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町角田',
  ),
  4880081 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居',
  ),
  4880041 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南新町中畑',
  ),
  4888688 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '',
    3 => '旭前町５０５０',
  ),
  4880054 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '稲葉町',
  ),
  4880004 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '大久手町一の曾',
  ),
  4880803 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東大道町山の内',
  ),
  4880067 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南原山町石原',
  ),
  4880847 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '霞ケ丘町北',
  ),
  4880024 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '井田町',
  ),
  4880814 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西大道町前田',
  ),
  4880086 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭ケ丘町長洞',
  ),
  4880824 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西山町',
  ),
  4880008 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '柏井町弥栄',
  ),
  4880072 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町諏訪南',
  ),
  4880031 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '晴丘町東',
  ),
  4880839 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '渋川町',
  ),
  4880051 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '下井町前の上',
  ),
  4880825 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東山町',
  ),
  4880875 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町北',
  ),
  4880085 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭ケ丘町濁池',
  ),
  4880064 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北原山町鳴湫',
  ),
  4888501 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '晴丘町池上',
    3 => '１番地',
  ),
  4880852 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭前町新田洞',
  ),
  4880816 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西大道町下大道',
  ),
  4880882 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城山町向ケ丘',
  ),
  4880076 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町山の田',
  ),
  4888585 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町北',
    3 => '６１番地',
  ),
  4880845 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '霞ケ丘町南',
  ),
  4880003 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東大久手町',
  ),
  4880044 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南本地ケ原町',
  ),
  4880002 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '根の鼻町',
  ),
  4880014 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町中井田',
  ),
  4880083 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭ケ丘町旭ケ丘',
  ),
  4880865 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城前町砂川',
  ),
  4880823 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '庄南町',
  ),
  4880830 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東印場町',
  ),
  4888686 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '狩宿新町',
    3 => '１丁目１番地１',
  ),
  4888555 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '大字新居',
    3 => '５１８２－１',
  ),
  4880032 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '晴丘町池上',
  ),
  4880068 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南原山町南原山',
  ),
  4880082 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭ケ丘町森',
  ),
  4880802 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東大道町曽我廻間',
  ),
  4880846 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '霞ケ丘町中',
  ),
  4880842 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '印場元町北島',
  ),
  4880876 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子ケ丘町',
  ),
  4880861 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城前町城前',
  ),
  4880863 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城前町上大道',
  ),
  4880066 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南原山町赤土',
  ),
  4880062 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北原山町平池浦',
  ),
  4880805 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西の野町豆塚',
  ),
  4880057 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北山町北新田',
  ),
  4880827 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '吉岡町',
  ),
  4880033 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東本地ケ原町',
  ),
  4880884 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城山町城山',
  ),
  4880021 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '狩宿町',
  ),
  4880854 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭前町西新田',
  ),
  4880043 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北本地ケ原町',
  ),
  4880023 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '瀬戸川町',
  ),
  4880022 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '狩宿新町',
  ),
  4880843 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '印場元町細田',
  ),
  4880871 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町東',
  ),
  4880035 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '上の山町間口',
  ),
  4880015 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町栄',
  ),
  4880071 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町下切戸',
  ),
  4880046 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南栄町旭ケ丘',
  ),
  4880817 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '西大道町八瀬の木前',
  ),
  4880000 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '',
  ),
  4880053 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '下井町刎内',
  ),
  4880070 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町五反田',
  ),
  4880034 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '上の山町山畑',
  ),
  4880079 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '新居町今池下',
  ),
  4880866 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '城前町茅池',
  ),
  4880052 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '下井町下井',
  ),
  4880801 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東大道町原田',
  ),
  4880063 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北原山町陀摩屋敷',
  ),
  4880844 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '東名西町',
  ),
  4880013 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '三郷町富丘',
  ),
  4880851 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '旭前町北',
  ),
  4880047 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '南栄町黒石',
  ),
  4880056 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '北山町北山',
  ),
  4880857 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '桜ケ丘町西',
  ),
  4880872 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '平子町長池上',
  ),
  4880859 => 
  array (
    0 => 23,
    1 => '尾張旭市',
    2 => '桜ケ丘町',
  ),
);
