<?php 

return array (
  6740092 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '二見町東二見',
  ),
  6740066 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町福田',
  ),
  6740068 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町ゆりのき通',
  ),
  6740054 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町西脇',
  ),
  6740059 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町茜',
  ),
  6740071 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町金ケ崎',
  ),
  6740093 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '二見町南二見',
  ),
  6740084 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町西岡',
  ),
  6740065 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町西島',
  ),
  6740051 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町大窪',
  ),
  6740064 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町江井島',
  ),
  6740074 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町清水',
  ),
  6740091 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '二見町福里',
  ),
  6740067 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町大久保町',
  ),
  6740061 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町森田',
  ),
  6740069 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町わかば',
  ),
  6740083 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町住吉',
  ),
  6740072 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町長坂寺',
  ),
  6740053 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町松陰',
  ),
  6748501 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町西岡',
    3 => '６７９－３',
  ),
  6740063 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町八木',
  ),
  6740057 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町高丘',
  ),
  6740081 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町錦が丘',
  ),
  6740094 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '二見町西二見',
  ),
  6740062 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町谷八木',
  ),
  6740073 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町鴨池',
  ),
  6748585 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町江井島',
    3 => '１０１３－１',
  ),
  6740052 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町松陰新田',
  ),
  6748555 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町西脇',
    3 => '６４',
  ),
  6740055 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町緑が丘',
  ),
  6740095 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '二見町西二見駅前',
  ),
  6740058 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町駅前',
  ),
  6740056 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '大久保町山手台',
  ),
  6748686 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町清水',
    3 => '１１０６－４',
  ),
  6740082 => 
  array (
    0 => 28,
    1 => '明石市',
    2 => '魚住町中尾',
  ),
);
