<?php 

return array (
  6130023 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '野村',
  ),
  6138585 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '大字田井',
    3 => '小字浜代１－２',
  ),
  6130851 => 
  array (
    0 => 26,
    1 => '八幡市',
    2 => '川口高原',
  ),
  6130021 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '東一口',
  ),
  6130046 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '大橋辺',
  ),
  6130911 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀木津町',
  ),
  6130025 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '相島',
  ),
  6130042 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '坊之池',
  ),
  6130043 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '島田',
  ),
  6130912 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀川顔町',
  ),
  6130852 => 
  array (
    0 => 26,
    1 => '八幡市',
    2 => '八幡樋ノ口',
  ),
  6130916 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀美豆町',
  ),
  6130906 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀新町',
  ),
  6130907 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀大下津町',
  ),
  6130901 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀樋爪町',
  ),
  6130026 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '西一口',
  ),
  6130903 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀本町',
  ),
  6130032 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '栄',
  ),
  6130902 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀水垂町',
  ),
  6130853 => 
  array (
    0 => 26,
    1 => '八幡市',
    2 => '八幡長町',
  ),
  6130905 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀下津町',
  ),
  6130034 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '佐山',
  ),
  6130913 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '向島下五反田',
  ),
  6130031 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '佐古',
  ),
  6130914 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀生津町',
  ),
  6130044 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '藤和田',
  ),
  6130035 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '下津屋',
  ),
  6130024 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '森',
  ),
  6130041 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '中島',
  ),
  6130022 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '市田',
  ),
  6130915 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀際目町',
  ),
  6130045 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '北川顔',
  ),
  6130904 => 
  array (
    0 => 26,
    1 => '京都市伏見区',
    2 => '淀池上町',
  ),
  6130036 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '田井',
  ),
  6130000 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '',
  ),
  6130033 => 
  array (
    0 => 26,
    1 => '久世郡久御山町',
    2 => '林',
  ),
);
