<?php 

return array (
  5850041 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '水分',
  ),
  5850042 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '二河原辺',
  ),
  5858585 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '大字白木',
    3 => '１３５９－６',
  ),
  5850035 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '寛弘寺',
  ),
  5850054 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '吉年',
  ),
  5850034 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '神山',
  ),
  5850031 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '中',
  ),
  5850012 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '加納',
  ),
  5850025 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => 'さくら坂',
  ),
  5858550 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '大字東山',
    3 => '４６９',
  ),
  5850033 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '芹生谷',
  ),
  5850002 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '一須賀',
  ),
  5850043 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '桐山',
  ),
  5850052 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '中津原',
  ),
  5850003 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '大ケ塚',
  ),
  5850055 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '東阪',
  ),
  5850027 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => 'さくら坂南',
  ),
  5850013 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '平石',
  ),
  5850001 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '東山',
  ),
  5850051 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '千早',
  ),
  5850024 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '上河内',
  ),
  5850014 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '白木',
  ),
  5850032 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '馬谷',
  ),
  5850004 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '山城',
  ),
  5850053 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '小吹',
  ),
  5850026 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '鈴美台',
  ),
  5858501 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '大字水分',
    3 => '１８０',
  ),
  5850021 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '持尾',
  ),
  5850045 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '川野辺',
  ),
  5850000 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '',
  ),
  5850022 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '弘川',
  ),
  5850005 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '大宝',
  ),
  5850006 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '葉室',
  ),
  5850011 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '寺田',
  ),
  5858555 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '大字東山',
    3 => '４６９',
  ),
  5850044 => 
  array (
    0 => 27,
    1 => '南河内郡千早赤阪村',
    2 => '森屋',
  ),
  5850023 => 
  array (
    0 => 27,
    1 => '南河内郡河南町',
    2 => '下河内',
  ),
);
