<?php 

return array (
  7350003 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => 'みくまり',
  ),
  7358577 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大須',
    3 => '２丁目１－１',
  ),
  7350017 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '青崎南',
  ),
  7350022 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大通',
  ),
  7350021 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大須',
  ),
  7350002 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '清水ケ丘',
  ),
  7358686 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大通',
    3 => '３丁目５－１',
  ),
  7350023 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '浜田本町',
  ),
  7358588 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大須',
    3 => '２丁目１－１',
  ),
  7350026 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '桃山',
  ),
  7350001 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '桜ケ丘',
  ),
  7350006 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '本町',
  ),
  7358510 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大須',
    3 => '２丁目１－１',
  ),
  7350012 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '八幡',
  ),
  7350015 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '青崎東',
  ),
  7358555 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '大須',
    3 => '４丁目１－３６',
  ),
  7350000 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '',
  ),
  7350009 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '城ケ丘',
  ),
  7350025 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '鹿籠',
  ),
  7350016 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '青崎中',
  ),
  7350007 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '石井城',
  ),
  7350011 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '瀬戸ハイム',
  ),
  7350028 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '新地',
  ),
  7350027 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '千代',
  ),
  7350024 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '緑ケ丘',
  ),
  7350013 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '浜田',
  ),
  7358670 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '新地',
    3 => '３－１',
  ),
  7350008 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '鶴江',
  ),
  7350029 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '茂陰',
  ),
  7350014 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '柳ケ丘',
  ),
  7350004 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '山田',
  ),
  7358501 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '新地',
    3 => '１－１４',
  ),
  7350005 => 
  array (
    0 => 34,
    1 => '安芸郡府中町',
    2 => '宮の町',
  ),
);
