<?php 

return array (
  5538511 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '１丁目１－６０',
  ),
  5538513 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '１丁目１－６０',
  ),
  5538588 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '４－８－５',
  ),
  5538558 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '６－１４－１大塚梅田ビル',
  ),
  5538739 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '６丁目２５－２３',
  ),
  5530004 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '玉川',
  ),
  5530005 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '野田',
  ),
  5530003 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
  ),
  5538501 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '大開',
    3 => '１丁目８－１',
  ),
  5538503 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '１丁目１番３０号',
  ),
  5538567 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '玉川',
    3 => '２丁目１２－２８',
  ),
  5530006 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '吉野',
  ),
  5530001 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '海老江',
  ),
  5538550 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '野田',
    3 => '１丁目１番８６号大阪市中央卸売市場内',
  ),
  5530002 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '鷺洲',
  ),
  5530000 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '',
  ),
  5538555 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '野田',
    3 => '１－１－８６大阪中央卸売市場内',
  ),
  5538585 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '８丁目１２－６',
  ),
  5538512 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '福島',
    3 => '１丁目１－６０',
  ),
  5530007 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '大開',
  ),
  5538553 => 
  array (
    0 => 27,
    1 => '大阪市福島区',
    2 => '海老江',
    3 => '１丁目１番２４号',
  ),
);
