<?php 

return array (
  7795173 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村坂瀬',
  ),
  7793103 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町東黒田',
  ),
  7793223 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7793211 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '藍畑',
  ),
  7793111 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町竜王',
  ),
  7793127 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町西矢野',
  ),
  7790313 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町中馬詰',
  ),
  7790113 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '黒谷',
  ),
  7795166 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町川崎',
  ),
  7790225 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町檜',
  ),
  7793119 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町北岩延',
  ),
  7793133 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '入田町',
  ),
  7793128 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町延命',
  ),
  7792306 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '西河内',
  ),
  7795302 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町若山',
  ),
  7793600 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '',
  ),
  7793212 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '藍畑',
  ),
  7793224 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7793503 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷川俣',
  ),
  7793118 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町井戸',
  ),
  7793225 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7790117 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '中久保',
  ),
  7790223 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町川崎',
  ),
  7793214 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '藍畑',
  ),
  7790118 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '下庄',
  ),
  7791295 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町苅屋',
    3 => '３２３',
  ),
  7791198 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町中庄',
    3 => '蔵ノホケ３６',
  ),
  7793116 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町池尻',
  ),
  7791106 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町岩脇',
  ),
  7790114 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '羅漢',
  ),
  7791111 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町江野島',
  ),
  7793604 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町猪尻',
  ),
  7791740 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '椿泊町',
  ),
  7793206 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7794404 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7790221 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町萩原',
  ),
  7795395 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大川持',
    3 => '５１８－９',
  ),
  7790193 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '大寺',
    3 => '字大向北１－１',
  ),
  7791232 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町西原',
  ),
  7793403 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町春日',
  ),
  7793394 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町三ツ島',
    3 => '字新田１７９－２',
  ),
  7791236 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町工地',
  ),
  7791243 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町上福井',
  ),
  7790102 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '川端',
  ),
  7794195 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
    3 => '字東浦１－３',
  ),
  7793235 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7795336 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町赤谷',
  ),
  7794805 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町井内西',
  ),
  7795328 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町粟山',
  ),
  7792395 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '奥河内',
    3 => '字本村１８－１',
  ),
  7794801 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町旭町',
  ),
  7795314 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町岩戸',
  ),
  7792103 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '西の地',
  ),
  7791118 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町豊香野',
  ),
  7793304 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町宮島',
  ),
  7790101 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '大坂',
  ),
  7790304 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町松村',
  ),
  7792106 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '阿部',
  ),
  7791630 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '橘町',
  ),
  7790315 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町市場',
  ),
  7793236 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7794803 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町島',
  ),
  7793204 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7795332 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町小川谷',
  ),
  7794495 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
    3 => '字木ノ内１３６－１',
  ),
  7793102 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町西黒田',
  ),
  7793307 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町三ツ島',
  ),
  7793625 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7790222 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町三俣',
  ),
  7791241 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町三栗',
  ),
  7791510 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '新野町',
  ),
  7791119 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町日向',
  ),
  7792104 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '東由岐',
  ),
  7793126 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町矢野',
  ),
  7794704 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '中庄',
  ),
  7795316 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町末貞',
  ),
  7793601 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7790111 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '那東',
  ),
  7791103 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町春日野',
  ),
  7795451 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町西宇',
  ),
  7795347 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大月',
  ),
  7793603 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町猪尻',
  ),
  7790311 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町牛屋島',
  ),
  7790105 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '大寺',
  ),
  7793113 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町川原田',
  ),
  7793105 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町東高輪',
  ),
  7790192 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '吹田',
    3 => '字町南２２－２',
  ),
  7790232 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7792107 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '伊座利',
  ),
  7791246 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町北中島',
  ),
  7793745 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7795162 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町漆川',
  ),
  7792307 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '山河内',
  ),
  7793132 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '一宮町',
  ),
  7790303 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町池谷',
  ),
  7790100 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '',
  ),
  7795345 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町瀬貝',
  ),
  7791116 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町小延',
  ),
  7791402 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '桑野町',
  ),
  7794105 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7795337 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町平野',
  ),
  7791113 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町芳崎',
  ),
  7793302 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町山田',
  ),
  7793741 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7791234 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町古津',
  ),
  7791107 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町岩脇',
  ),
  7792302 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '北河内',
  ),
  7794306 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7795342 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大谷',
  ),
  7794795 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '加茂',
    3 => '３３６０',
  ),
  7795172 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村小祖谷',
  ),
  7793205 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7793208 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7790119 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '西中富',
  ),
  7794401 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7793610 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町脇町',
  ),
  7793406 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町榎谷',
  ),
  7793298 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
    3 => '字国実１８８',
  ),
  7794403 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7795346 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町脇',
  ),
  7793295 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
    3 => '字高川原１２１－１',
  ),
  7793207 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7793404 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町市久保',
  ),
  7793101 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町佐野塚',
  ),
  7794101 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7790301 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町姫田',
  ),
  7790236 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7795312 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町八千坊',
  ),
  7791195 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町中庄',
    3 => 'なかれ１６－３',
  ),
  7793106 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町花園',
  ),
  7794406 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7794405 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7793234 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7794103 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7793245 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
  ),
  7790314 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町西馬詰',
  ),
  7795163 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町中津川',
  ),
  7793638 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7794706 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '毛田',
  ),
  7795305 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町川口',
  ),
  7793222 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7795171 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '西祖谷山村下名',
  ),
  7793201 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7794804 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町井内東',
  ),
  7790115 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '矢武',
  ),
  7790302 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町大谷',
  ),
  7793620 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町岩倉',
  ),
  7795324 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町白川',
  ),
  7795334 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町信正',
  ),
  7793393 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町学',
    3 => '字辻４－２',
  ),
  7795301 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大和川',
  ),
  7793637 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7791104 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町西春日野',
  ),
  7793744 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793233 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7795321 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町国政',
  ),
  7793602 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町猪尻',
  ),
  7793123 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町観音寺',
  ),
  7795331 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町茂地',
  ),
  7793405 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町赤刎',
  ),
  7791105 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町古庄',
  ),
  7790312 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町東馬詰',
  ),
  7790112 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '松谷',
  ),
  7795343 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町柴川',
  ),
  7793243 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
  ),
  7790104 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '吹田',
  ),
  7794100 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '',
  ),
  7790231 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7790230 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7793125 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町早淵',
  ),
  7794193 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
    3 => '字馬出５０－２',
  ),
  7794703 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '中庄',
  ),
  7793232 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7793395 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町桑村',
    3 => '２４２１－１',
  ),
  7795422 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町重実',
  ),
  7794302 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7791620 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '福井町',
  ),
  7790224 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町津慈',
  ),
  7793501 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷愛後',
  ),
  7793407 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町青木',
  ),
  7790238 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7794705 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '毛田',
  ),
  7793495 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町翁喜台',
    3 => '１１７',
  ),
  7794806 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町西井川',
  ),
  7793595 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷',
    3 => '字中筋１９４－１',
  ),
  7793203 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7793305 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町児島',
  ),
  7791121 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町黒地',
  ),
  7793114 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町桜間',
  ),
  7793112 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町芝原',
  ),
  7795303 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町下川',
  ),
  7793743 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7795325 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町光兼',
  ),
  7793117 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町日開',
  ),
  7793301 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町川島',
  ),
  7792195 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '西の地',
    3 => '字西地５０－１',
  ),
  7793231 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '石井',
  ),
  7792305 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '奥河内',
  ),
  7793303 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町桑村',
  ),
  7791123 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町手島',
  ),
  7793632 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793202 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高原',
  ),
  7793634 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793639 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793221 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7790237 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7793241 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
  ),
  7790194 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '矢武',
    3 => '字神木１－１',
  ),
  7792303 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '恵比須浜',
  ),
  7793115 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町敷地',
  ),
  7795161 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町中西',
  ),
  7791122 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町八幡',
  ),
  7795315 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町引地',
  ),
  7795306 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町寺野',
  ),
  7792301 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '赤松',
  ),
  7793215 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '藍畑',
  ),
  7794107 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7793121 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町和田',
  ),
  7795323 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町中野',
  ),
  7794108 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7792304 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '日和佐浦',
  ),
  7793502 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷大岸',
  ),
  7790233 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7793120 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町南岩延',
  ),
  7794305 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7795313 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町黒川',
  ),
  7790195 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '松谷',
    3 => '字シシトキ南１３',
  ),
  7795304 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大川持',
  ),
  7795333 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町大野',
  ),
  7791231 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町原',
  ),
  7791245 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町中島',
  ),
  7791235 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町苅屋',
  ),
  7793504 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷毛無',
  ),
  7792300 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '',
  ),
  7790234 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7793505 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '美郷恵美子',
  ),
  7791114 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町今津浦',
  ),
  7794304 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7795164 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町大利',
  ),
  7794303 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7794402 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7790103 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '川端',
  ),
  7793131 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '下町',
  ),
  7795344 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町政友',
  ),
  7790108 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '犬伏',
  ),
  7791293 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町みどり台',
    3 => '１－１',
  ),
  7792108 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '木岐',
  ),
  7790235 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町板東',
  ),
  7790107 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '古城',
  ),
  7793244 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
  ),
  7793631 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7791244 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町みどり台',
  ),
  7795335 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町頼広',
  ),
  7794104 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7795165 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '池田町松尾',
  ),
  7791233 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町大京原',
  ),
  7792105 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '志和岐',
  ),
  7791108 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町明見',
  ),
  7793306 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '川島町学',
  ),
  7793633 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7794701 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '加茂',
  ),
  7791115 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町敷地',
  ),
  7794109 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7790116 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '唐園',
  ),
  7793200 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '',
  ),
  7791292 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町工地',
    3 => '２４６－１',
  ),
  7795327 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町尾又',
  ),
  7793401 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町石堂',
  ),
  7794106 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7793226 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '高川原',
  ),
  7793213 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '藍畑',
  ),
  7790305 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大麻町高畑',
  ),
  7795453 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町下名',
  ),
  7794807 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町里川',
  ),
  7795326 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町仏子',
  ),
  7794702 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '西庄',
  ),
  7792101 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '西由岐',
  ),
  7791117 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町島尻',
  ),
  7791101 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町中庄',
  ),
  7795307 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町相川',
  ),
  7791112 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町色ケ島',
  ),
  7790106 => 
  array (
    0 => 36,
    1 => '板野郡板野町',
    2 => '大寺',
  ),
  7795341 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町佐連',
  ),
  7793402 => 
  array (
    0 => 36,
    1 => '吉野川市',
    2 => '山川町忌部',
  ),
  7791404 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '阿瀬比町',
  ),
  7793635 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793104 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町西高輪',
  ),
  7794301 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7791750 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '椿町',
  ),
  7794407 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '半田',
  ),
  7793124 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町中',
  ),
  7795452 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町上名',
  ),
  7795311 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町中ノ瀬',
  ),
  7795322 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '山城町重実',
  ),
  7792102 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '港町',
  ),
  7791109 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町古毛',
  ),
  7791242 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '那賀川町赤池',
  ),
  7793242 => 
  array (
    0 => 36,
    1 => '名西郡石井町',
    2 => '浦庄',
  ),
  7794707 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '毛田',
  ),
  7794802 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町井関',
  ),
  7794895 => 
  array (
    0 => 36,
    1 => '三好市',
    2 => '井川町辻',
    3 => '７３',
  ),
  7792109 => 
  array (
    0 => 36,
    1 => '海部郡美波町',
    2 => '田井',
  ),
  7791102 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '羽ノ浦町宮倉',
  ),
  7791403 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '山口町',
  ),
  7794307 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '一宇',
  ),
  7793742 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793695 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町大字脇町',
    3 => '１３０３－３',
  ),
  7791401 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '内原町',
  ),
  7791631 => 
  array (
    0 => 36,
    1 => '阿南市',
    2 => '橘町',
  ),
  7794700 => 
  array (
    0 => 36,
    1 => '三好郡東みよし町',
    2 => '',
  ),
  7794102 => 
  array (
    0 => 36,
    1 => '美馬郡つるぎ町',
    2 => '貞光',
  ),
  7793636 => 
  array (
    0 => 36,
    1 => '美馬市',
    2 => '脇町',
  ),
  7793122 => 
  array (
    0 => 36,
    1 => '徳島市',
    2 => '国府町府中',
  ),
);
