<?php 

return array (
  6520891 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西宮内町',
  ),
  6520855 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '御崎町',
  ),
  6520056 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '滝山町',
  ),
  6520873 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '金平町',
  ),
  6520833 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '島上町',
  ),
  6520831 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '七宮町',
  ),
  6520881 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '松原通',
  ),
  6520008 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '上祇園町',
  ),
  6520013 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '上三条町',
  ),
  6520812 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '湊町',
  ),
  6520843 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '船大工町',
  ),
  6520897 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '駅南通',
  ),
  6520042 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '東山町',
  ),
  6520883 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '明和通',
  ),
  6520016 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '馬場町',
  ),
  6520805 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '羽坂通',
  ),
  6520864 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '笠松通',
  ),
  6520816 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '永沢町',
  ),
  6520885 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '御所通',
  ),
  6528555 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '和田崎町',
    3 => '１丁目１－２',
  ),
  6520884 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '和田山通',
  ),
  6520872 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '吉田町',
  ),
  6520846 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '出在家町',
  ),
  6520021 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '天王町',
  ),
  6520801 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '中道通',
  ),
  6520822 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西出町',
  ),
  6520063 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '夢野町',
  ),
  6520053 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '北山町',
  ),
  6528585 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '和田崎町',
    3 => '１丁目１－１',
  ),
  6520836 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '神明町',
  ),
  6520862 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '上庄通',
  ),
  6520814 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '門口町',
  ),
  6520064 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '熊野町',
  ),
  6520847 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '切戸町',
  ),
  6520832 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '鍛冶屋町',
  ),
  6520842 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '磯之町',
  ),
  6520882 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '芦原通',
  ),
  6520863 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '和田宮通',
  ),
  6520813 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '兵庫町',
  ),
  6520043 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '会下山町',
  ),
  6520005 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '矢部町',
  ),
  6520004 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '楠谷町',
  ),
  6520052 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '鵯越筋',
  ),
  6528570 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '荒田町',
    3 => '１丁目２１－１',
  ),
  6520046 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '上沢通',
  ),
  6520047 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '下沢通',
  ),
  6520834 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '本町',
  ),
  6520023 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '都由乃町',
  ),
  6520003 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '梅元町',
  ),
  6520844 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '中之島',
  ),
  6520054 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '氷室町',
  ),
  6528501 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '水木通',
    3 => '２丁目１－１',
  ),
  6520803 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '大開通',
  ),
  6520002 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '平野町',
  ),
  6520041 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '湊川町',
  ),
  6520896 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '須佐野通',
  ),
  6520861 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '三石通',
  ),
  6520852 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '御崎本町',
  ),
  6520031 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '雪御所町',
  ),
  6520001 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '烏原町',
  ),
  6520866 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '遠矢浜町',
  ),
  6520071 => 
  array (
    0 => 28,
    1 => '神戸市北区',
    2 => '山田町下谷上',
  ),
  6520000 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '',
  ),
  6520821 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '佐比江町',
  ),
  6520823 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '東出町',
  ),
  6520014 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '下三条町',
  ),
  6520007 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '五宮町',
  ),
  6520802 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '水木通',
  ),
  6520807 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '浜崎通',
  ),
  6520815 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '三川口町',
  ),
  6520853 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '今出在家町',
  ),
  6520045 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '松本通',
  ),
  6520061 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '石井町',
  ),
  6520841 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '南仲町',
  ),
  6528510 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '御所通',
    3 => '１丁目２－２８',
  ),
  6520851 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '材木町',
  ),
  6520892 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '東柳原町',
  ),
  6520894 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '入江通',
  ),
  6520874 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '高松町',
  ),
  6520893 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '南逆瀬川町',
  ),
  6520051 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '里山町',
  ),
  6520055 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '小山町',
  ),
  6520015 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '下祇園町',
  ),
  6520057 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '鵯越町',
  ),
  6520837 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '北逆瀬川町',
  ),
  6520033 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西上橘通',
  ),
  6520022 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '千鳥町',
  ),
  6520854 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '和田崎町',
  ),
  6520036 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '福原町',
  ),
  6520845 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '築地町',
  ),
  6520875 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '浜中町',
  ),
  6520032 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '荒田町',
  ),
  6528550 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '水木通',
    3 => '２丁目１－４',
  ),
  6520035 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西多聞通',
  ),
  6520811 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '新開地',
  ),
  6520865 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '小松通',
  ),
  6520012 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '湊山町',
  ),
  6520895 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '小河通',
  ),
  6520898 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '駅前通',
  ),
  6520835 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西仲町',
  ),
  6520871 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '浜山通',
  ),
  6520044 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '大井通',
  ),
  6520058 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '菊水町',
  ),
  6520062 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '大同町',
  ),
  6520034 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西橘通',
  ),
  6520806 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '西柳原町',
  ),
  6520804 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '塚本通',
  ),
  6520065 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '清水町',
  ),
  6520006 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '神田町',
  ),
  6520011 => 
  array (
    0 => 28,
    1 => '神戸市兵庫区',
    2 => '山王町',
  ),
);
