<?php 

return array (
  8840100 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '',
  ),
  8848655 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '大字上江',
    3 => '１２０７－１',
  ),
  8840103 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '川原',
  ),
  8840002 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '北高鍋',
  ),
  8848666 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '大字高鍋町',
    3 => '６７３',
  ),
  8840004 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '蚊口浦',
  ),
  8840005 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '持田',
  ),
  8840104 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '石河内',
  ),
  8840006 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '上江',
  ),
  8840101 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '高城',
  ),
  8840001 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '高鍋町',
  ),
  8848601 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '大字上江',
    3 => '１２０７－５',
  ),
  8840105 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '中之又',
  ),
  8840003 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '南高鍋',
  ),
  8840102 => 
  array (
    0 => 45,
    1 => '児湯郡木城町',
    2 => '椎木',
  ),
  8840000 => 
  array (
    0 => 45,
    1 => '児湯郡高鍋町',
    2 => '',
  ),
);
