<?php 

return array (
  8420193 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '三津',
    3 => '７７７',
  ),
  8420201 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '脊振町広滝',
  ),
  8420063 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町迎島',
  ),
  8420103 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '大曲',
  ),
  8420053 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町直鳥',
  ),
  8420003 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町本堀',
  ),
  8420015 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町尾崎',
  ),
  8420102 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '石動',
  ),
  8420061 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町詫田',
  ),
  8428585 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町尾崎',
    3 => '４４９０－９',
  ),
  8420005 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町西小津ケ里',
  ),
  8420293 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '脊振町服巻',
    3 => '１３５８',
  ),
  8420001 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町神埼',
  ),
  8420292 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '脊振町広滝',
    3 => '５５８－２',
  ),
  8420056 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町境原',
  ),
  8420301 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '三瀬村三瀬',
  ),
  8420303 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '三瀬村杠',
  ),
  8420000 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '',
  ),
  8420035 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '田手',
  ),
  8420064 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町渡瀬',
  ),
  8420052 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町姉',
  ),
  8420055 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町下西',
  ),
  8428502 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町直鳥',
    3 => '１６６－１',
  ),
  8420101 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '松隈',
  ),
  8420122 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町城原',
  ),
  8428501 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '吉田',
    3 => '３２１－２',
  ),
  8420034 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '箱川',
  ),
  8420066 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町用作',
  ),
  8420032 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '立野',
  ),
  8420192 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '三津',
    3 => '１６０',
  ),
  8420197 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '大曲',
    3 => '字東山５００６－５',
  ),
  8420033 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '豆田',
  ),
  8420002 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町田道ケ里',
  ),
  8420123 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町的',
  ),
  8420054 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町餘江',
  ),
  8420195 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '大曲',
    3 => '５００６－５',
  ),
  8420031 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '吉田',
  ),
  8420011 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町竹',
  ),
  8420104 => 
  array (
    0 => 41,
    1 => '神埼郡吉野ヶ里町',
    2 => '三津',
  ),
  8420202 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '脊振町鹿路',
  ),
  8420006 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町枝ケ里',
  ),
  8420007 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町鶴',
  ),
  8428601 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町神埼',
    3 => '４１０',
  ),
  8420065 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町崎村',
  ),
  8420302 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '三瀬村藤原',
  ),
  8420014 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町姉川',
  ),
  8420121 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町志波屋',
  ),
  8420203 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '脊振町服巻',
  ),
  8420012 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町横武',
  ),
  8420068 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町下板',
  ),
  8420062 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町柳島',
  ),
  8420013 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町本告牟田',
  ),
  8420051 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町黒井',
  ),
  8420067 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '千代田町嘉納',
  ),
  8420107 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町鶴',
  ),
  8420004 => 
  array (
    0 => 41,
    1 => '神埼市',
    2 => '神埼町永歌',
  ),
);
