<?php 

return array (
  4550858 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '西茶屋',
  ),
  4550833 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '宝神町',
  ),
  4550806 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '明正',
  ),
  4550862 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町茶屋新田',
  ),
  4550811 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '善進町',
  ),
  4550034 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '西倉町',
  ),
  4550076 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '川間町',
  ),
  4550841 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '一州町',
  ),
  4550054 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '遠若町',
  ),
  4550852 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '七島',
  ),
  4558668 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '築三町',
    3 => '２丁目４１番',
  ),
  4550000 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '',
  ),
  4550069 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '泰明町',
  ),
  4550851 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '東茶屋',
  ),
  4550015 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港栄',
  ),
  4550042 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '佐野町',
  ),
  4550056 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '砂美町',
  ),
  4558545 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '築地町',
    3 => '２番地',
  ),
  4550008 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '九番町',
  ),
  4550006 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南十一番町',
  ),
  4550842 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '稲永',
  ),
  4558648 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '藤前',
    3 => '３丁目３０１番地',
  ),
  4550055 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '品川町',
  ),
  4550823 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '惟信町',
  ),
  4550863 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '新茶屋',
  ),
  4558555 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '大江町',
    3 => '２番地の１５',
  ),
  4550007 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南十番町',
  ),
  4550874 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '西福田',
  ),
  4550052 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => 'いろは町',
  ),
  4550848 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '金城ふ頭',
  ),
  4550832 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '宝神',
  ),
  4550017 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '金川町',
  ),
  4550064 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '本宮町',
  ),
  4550072 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '須成町',
  ),
  4550028 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '潮見町',
  ),
  4558671 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町大字西福田',
    3 => '字源蔵池１２４',
  ),
  4550885 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '八百島',
  ),
  4550073 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '川西通',
  ),
  4550004 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '津金',
  ),
  4550046 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '大手町',
  ),
  4550025 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '本星崎町',
  ),
  4550815 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '油屋町',
  ),
  4550021 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '木場町',
  ),
  4550813 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '善進本町',
  ),
  4558515 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '大江町',
    3 => '１０番地',
  ),
  4550003 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '辰巳町',
  ),
  4550078 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '丸池町',
  ),
  4550013 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港陽',
  ),
  4550867 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町福田前新田',
  ),
  4558601 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '正保町',
    3 => '５丁目１８番',
  ),
  4550835 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '十一屋町',
  ),
  4550875 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '寺前町',
  ),
  4550043 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '魁町',
  ),
  4550872 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '西蟹田',
  ),
  4550803 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '入場',
  ),
  4550045 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '築地町',
  ),
  4550805 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '当知町',
  ),
  4558533 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港明',
    3 => '一丁目１０番２８号',
  ),
  4550864 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '小川',
  ),
  4550873 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '春田野',
  ),
  4550881 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '船頭場',
  ),
  4550883 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '知多',
  ),
  4550061 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '東土古町',
  ),
  4550856 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '川園',
  ),
  4550077 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '小割通',
  ),
  4550005 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '新川町',
  ),
  4550074 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '正保町',
  ),
  4550075 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '正徳町',
  ),
  4550065 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '本宮新町',
  ),
  4550854 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '藤高',
  ),
  4550068 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '土古町',
  ),
  4550037 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '名港',
  ),
  4550027 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '船見町',
  ),
  4550026 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '昭和町',
  ),
  4558630 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '藤前',
    3 => '５丁目４０１－１',
  ),
  4550014 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港楽',
  ),
  4550024 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '大江町',
  ),
  4550067 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港北町',
  ),
  4550824 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '西川町',
  ),
  4550022 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '竜宮町',
  ),
  4550071 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '新船町',
  ),
  4550884 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '七反野',
  ),
  4550802 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '入場町',
  ),
  4550831 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '十一屋',
  ),
  4550845 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '野跡',
  ),
  4550018 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港明',
  ),
  4550882 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '小賀須',
  ),
  4558535 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '入船',
    3 => '二丁目３番１２号',
  ),
  4550001 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '七番町',
  ),
  4550063 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '金船町',
  ),
  4550012 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '作倉町',
  ),
  4550041 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '幸町',
  ),
  4550066 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '寛政町',
  ),
  4550865 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '天目町',
  ),
  4550047 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '中之島通',
  ),
  4550051 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '中川本町',
  ),
  4550011 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '千年',
  ),
  4550855 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '藤前',
  ),
  4550871 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町福田',
  ),
  4550866 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町茶屋後新田',
  ),
  4550861 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '大西',
  ),
  4550016 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '河口町',
  ),
  4550853 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町七島新田',
  ),
  4550825 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '多加良浦町',
  ),
  4550886 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '東蟹田',
  ),
  4558639 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町大字西福田',
    3 => '字源蔵池５６',
  ),
  4550887 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '福田',
  ),
  4550804 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '当知',
  ),
  4550035 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '熱田前新田',
  ),
  4550868 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '南陽町西福田',
  ),
  4550801 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '小碓',
  ),
  4550033 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港町',
  ),
  4550843 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '錦町',
  ),
  4550847 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '空見町',
  ),
  4550032 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '入船',
  ),
  4550844 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '潮凪町',
  ),
  4558505 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '船見町',
    3 => '１番地８６',
  ),
  4550814 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '善南町',
  ),
  4558610 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '当知',
    3 => '二丁目１５０１番地',
  ),
  4550031 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '千鳥',
  ),
  4550846 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '汐止町',
  ),
  4550821 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '高木町',
  ),
  4558560 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '金城ふ頭',
    3 => '二丁目２番地',
  ),
  4550023 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '東築地町',
  ),
  4550036 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '浜',
  ),
  4550857 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '秋葉',
  ),
  4558521 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港楽',
    3 => '１丁目１３番１６号',
  ),
  4558620 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '春田野',
    3 => '１丁目３３０',
  ),
  4558525 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港明',
    3 => '１丁目１０番４号',
  ),
  4550062 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '小碓町',
  ),
  4558530 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '港明',
    3 => '１丁目１０番６号',
  ),
  4550812 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '善北町',
  ),
  4558585 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '川間町',
    3 => '１丁目１６３',
  ),
  4558626 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '九番町',
    3 => '５丁目３番地１',
  ),
  4550822 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '甚兵衛通',
  ),
  4550044 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '築三町',
  ),
  4550876 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '福屋',
  ),
  4550834 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '神宮寺',
  ),
  4550053 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '名四町',
  ),
  4550057 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '築盛町',
  ),
  4550002 => 
  array (
    0 => 23,
    1 => '名古屋市港区',
    2 => '東海通',
  ),
);
