<?php 

return array (
  '0028044' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '東茨戸三条',
  ),
  '0020855' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田五条',
  ),
  '0028041' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '東茨戸一条',
  ),
  '0028502' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里五条',
    3 => '３丁目１－５',
  ),
  '0028042' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '東茨戸二条',
  ),
  '0028064' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北四条',
  ),
  '0028045' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '東茨戸四条',
  ),
  '0020853' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田三条',
  ),
  '0028061' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北一条',
  ),
  '0028021' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路一条',
  ),
  '0028011' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平十一条',
  ),
  '0020851' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田一条',
  ),
  '0028072' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里二条',
  ),
  '0028008' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平八条',
  ),
  '0028063' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北三条',
  ),
  '0028026' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路六条',
  ),
  '0020860' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田十条',
  ),
  '0028012' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平十二条',
  ),
  '0028002' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平二条',
  ),
  '0028089' => 
  array (
    0 => 1,
    1 => '石狩郡当別町',
    2 => 'ビトエ',
  ),
  '0028052' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路町上篠路',
  ),
  '0028006' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平六条',
  ),
  '0028007' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平七条',
  ),
  '0028005' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平五条',
  ),
  '0028062' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北二条',
  ),
  '0028024' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路四条',
  ),
  '0028027' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路七条',
  ),
  '0028004' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平四条',
  ),
  '0020857' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田七条',
  ),
  '0028075' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里五条',
  ),
  '0020859' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田九条',
  ),
  '0028068' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北八条',
  ),
  '0028071' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里一条',
  ),
  '0028091' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '南あいの里',
  ),
  '0028023' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路三条',
  ),
  '0028035' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸五条',
  ),
  '0028066' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北六条',
  ),
  '0028055' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路町福移',
  ),
  '0020861' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田十一条',
  ),
  '0020854' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田四条',
  ),
  '0020865' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田町',
  ),
  '0028501' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里五条',
    3 => '３丁目１－３',
  ),
  '0028081' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '百合が原',
  ),
  '0020858' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田八条',
  ),
  '0028082' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '百合が原公園',
  ),
  '0028032' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸二条',
  ),
  '0020852' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田二条',
  ),
  '0028025' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路五条',
  ),
  '0028001' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平一条',
  ),
  '0028504' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田九条',
    3 => '７丁目',
  ),
  '0028038' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸',
  ),
  '0028034' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸四条',
  ),
  '0028022' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路二条',
  ),
  '0028009' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平九条',
  ),
  '0028033' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸三条',
  ),
  '0028054' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路町拓北',
  ),
  '0028051' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路町太平',
  ),
  '0028029' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路九条',
  ),
  '0028053' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路町篠路',
  ),
  '0028067' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北七条',
  ),
  '0028003' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平三条',
  ),
  '0020856' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '屯田六条',
  ),
  '0028073' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里三条',
  ),
  '0028036' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸六条',
  ),
  '0028043' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '東茨戸',
  ),
  '0028503' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里五条',
    3 => '３丁目１－６',
  ),
  '0028037' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸七条',
  ),
  '0028074' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => 'あいの里四条',
  ),
  '0028028' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路八条',
  ),
  '0028065' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '拓北五条',
  ),
  '0028030' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '篠路十条',
  ),
  '0028010' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '太平十条',
  ),
  '0028031' => 
  array (
    0 => 1,
    1 => '札幌市北区',
    2 => '西茨戸一条',
  ),
);
