<?php 

return array (
  '0058798' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十四条',
    3 => '１丁目５番１号',
  ),
  '0050801' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿一条',
  ),
  '0058585' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内本町',
    3 => '１丁目１－１',
  ),
  '0050015' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内泉町',
  ),
  '0050004' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川四条',
  ),
  '0050803' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿三条',
  ),
  '0050037' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十七条西',
  ),
  '0050806' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿六条',
  ),
  '0050816' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十六条',
  ),
  '0050827' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢',
  ),
  '0050824' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢四条',
  ),
  '0050832' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '北ノ沢',
  ),
  '0050840' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '藤野',
  ),
  '0050811' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十一条',
  ),
  '0050842' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山二条',
  ),
  '0050810' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十条',
  ),
  '0050851' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤一条',
  ),
  '0050831' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '中ノ沢',
  ),
  '0058612' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内幸町',
    3 => '２丁目２－１',
  ),
  '0050011' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内東町',
  ),
  '0050022' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内柏丘',
  ),
  '0050018' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内曙町',
  ),
  '0050021' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内本町',
  ),
  '0050843' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山三条',
  ),
  '0050825' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢五条',
  ),
  '0050818' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十八条',
  ),
  '0050030' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十条西',
  ),
  '0050804' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿四条',
  ),
  '0050856' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤六条',
  ),
  '0050809' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿九条',
  ),
  '0050039' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十九条西',
  ),
  '0050805' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿五条',
  ),
  '0050813' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十三条',
  ),
  '0050017' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内公園',
  ),
  '0050862' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '滝野',
  ),
  '0050826' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢六条',
  ),
  '0050014' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内幸町',
  ),
  '0050008' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内',
  ),
  '0050005' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川五条',
  ),
  '0050854' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤四条',
  ),
  '0050849' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山',
  ),
  '0050865' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤',
  ),
  '0050852' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤二条',
  ),
  '0050844' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山四条',
  ),
  '0050007' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川',
  ),
  '0050032' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十二条西',
  ),
  '0050830' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '砥石山',
  ),
  '0050808' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿八条',
  ),
  '0050036' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十六条西',
  ),
  '0050001' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川一条',
  ),
  '0050012' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内上町',
  ),
  '0050034' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十四条西',
  ),
  '0058543' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内',
    3 => '１７番地',
  ),
  '0050031' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十一条西',
  ),
  '0050035' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十五条西',
  ),
  '0050814' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十四条',
  ),
  '0050040' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '藻岩下',
  ),
  '0050802' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿二条',
  ),
  '0050850' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山東',
  ),
  '0050006' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川六条',
  ),
  '0050817' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十七条',
  ),
  '0050864' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '芸術の森',
  ),
  '0050861' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内',
  ),
  '0050041' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '藻岩山',
  ),
  '0050815' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十五条',
  ),
  '0050038' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十八条西',
  ),
  '0058602' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢',
    3 => '５１７番地１番１号',
  ),
  '0058501' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十三条',
    3 => '２丁目１－３８',
  ),
  '0050013' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内緑町',
  ),
  '0050841' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '石山一条',
  ),
  '0050812' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿十二条',
  ),
  '0050003' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川三条',
  ),
  '0050016' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '真駒内南町',
  ),
  '0050033' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南三十三条西',
  ),
  '0050821' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢一条',
  ),
  '0050853' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤三条',
  ),
  '0058555' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿二条',
    3 => '２丁目',
  ),
  '0050823' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢三条',
  ),
  '0058601' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢五条',
    3 => '１丁目１－１',
  ),
  '0050822' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '南沢二条',
  ),
  '0050002' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '澄川二条',
  ),
  '0050855' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤五条',
  ),
  '0050807' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '川沿七条',
  ),
  '0050863' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '常盤',
  ),
  '0050000' => 
  array (
    0 => 1,
    1 => '札幌市南区',
    2 => '',
  ),
);
