<?php 

return array (
  6530042 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '二葉町',
  ),
  6530801 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '房王寺町',
  ),
  6530822 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田寺町',
  ),
  6530865 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田宮町',
  ),
  6530052 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '海運町',
  ),
  6530037 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大橋町',
  ),
  6530863 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '宮丘町',
  ),
  6530852 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '山下町',
  ),
  6530884 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '明泉寺町',
  ),
  6530011 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '三番町',
  ),
  6530843 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '御屋敷通',
  ),
  6530854 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '平和台町',
  ),
  6530861 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '林山町',
  ),
  6530882 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '長田天神町',
  ),
  6530033 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '苅藻島町',
  ),
  6530022 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '東尻池町',
  ),
  6530834 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '川西通',
  ),
  6530012 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '二番町',
  ),
  6530845 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '戸崎通',
  ),
  6530836 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '神楽町',
  ),
  6530002 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '六番町',
  ),
  6530826 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田塩町',
  ),
  6530823 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田経町',
  ),
  6530025 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '真野町',
  ),
  6530864 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田惣町',
  ),
  6538585 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '御屋敷通',
    3 => '３丁目１番１号',
  ),
  6530866 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '長者町',
  ),
  6530872 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大日丘町',
  ),
  6530055 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '浪松町',
  ),
  6530024 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '浜添通',
  ),
  6530835 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '細田町',
  ),
  6530862 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '西山町',
  ),
  6530838 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大谷町',
  ),
  6530038 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '若松町',
  ),
  6530023 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '東尻池新町',
  ),
  6530888 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '源平町',
  ),
  6530855 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '長尾町',
  ),
  6530853 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '庄山町',
  ),
  6530039 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '日吉町',
  ),
  6530879 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '雲雀ケ丘',
  ),
  6530802 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '重池町',
  ),
  6530045 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '駒ケ林南町',
  ),
  6530016 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '北町',
  ),
  6538570 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '北町',
    3 => '３丁目４－３',
  ),
  6530000 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '',
  ),
  6530812 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '長田町',
  ),
  6530043 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '駒ケ林町',
  ),
  6530811 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大塚町',
  ),
  6530885 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '堀切町',
  ),
  6530825 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田新町',
  ),
  6530842 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '水笠通',
  ),
  6530867 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '高東町',
  ),
  6530837 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '蓮池町',
  ),
  6530814 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田広町',
  ),
  6530873 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '萩乃町',
  ),
  6530021 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '梅ケ香町',
  ),
  6530014 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '御蔵通',
  ),
  6530878 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '一里山町',
  ),
  6530844 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '西代通',
  ),
  6530034 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '駒栄町',
  ),
  6530031 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '西尻池町',
  ),
  6530003 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '五番町',
  ),
  6530875 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '丸山町',
  ),
  6530881 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '滝谷町',
  ),
  6530821 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田谷町',
  ),
  6530831 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '蓮宮通',
  ),
  6530851 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '五位ノ池町',
  ),
  6530827 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '上池田',
  ),
  6530803 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '前原町',
  ),
  6530001 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '七番町',
  ),
  6530041 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '久保町',
  ),
  6530824 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '池田上町',
  ),
  6530044 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '南駒栄町',
  ),
  6530832 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '御船通',
  ),
  6530035 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '庄田町',
  ),
  6530013 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '一番町',
  ),
  6530806 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大丸町',
  ),
  6530032 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '苅藻通',
  ),
  6530871 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '鶯町',
  ),
  6530004 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '四番町',
  ),
  6530054 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '長楽町',
  ),
  6530886 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '東丸山町',
  ),
  6530051 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '野田町',
  ),
  6530015 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '菅原通',
  ),
  6530874 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '西丸山町',
  ),
  6530877 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '鹿松町',
  ),
  6530804 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '寺池町',
  ),
  6530813 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '宮川町',
  ),
  6530883 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '名倉町',
  ),
  6530841 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '松野通',
  ),
  6530887 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '檜川町',
  ),
  6530805 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '片山町',
  ),
  6530036 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '腕塚町',
  ),
  6530856 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '高取山町',
  ),
  6530876 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '花山町',
  ),
  6530053 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '本庄町',
  ),
  6530833 => 
  array (
    0 => 28,
    1 => '神戸市長田区',
    2 => '大道通',
  ),
);
