<?php 

return array (
  '0992495' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '字呼人',
    3 => '２３番地３',
  ),
  '0993211' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0993631' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0992195' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町三区',
    3 => '５７２番地１号',
  ),
  '0990423' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '若松',
  ),
  '0993119' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '鱒浦',
  ),
  '0991254' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '常元',
  ),
  '0992101' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町一区',
  ),
  '0992111' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町北登',
  ),
  '0992306' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別湖畔',
  ),
  '0995365' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町中立牛',
  ),
  '0990425' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '千代田',
  ),
  '0993231' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴千草',
  ),
  '0994126' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '以久科北',
  ),
  '0993612' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '共和',
  ),
  '0993628' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0992102' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町二区',
  ),
  '0991400' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '',
  ),
  '0996272' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '緑蔭',
  ),
  '0992303' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別豊里',
  ),
  '0992310' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別本通',
  ),
  '0993501' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '音根内',
  ),
  '0996322' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '北兵村三区',
  ),
  '0994402' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '下江鳶',
  ),
  '0991585' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '上ところ',
  ),
  '0996413' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '福島',
  ),
  '0994133' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '三井',
  ),
  '0990405' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '岩見通北',
  ),
  '0993118' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '豊郷',
  ),
  '0994125' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '朱円西',
  ),
  '0993221' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴大進',
  ),
  '0990403' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '一条通北',
  ),
  '0990204' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布西町',
  ),
  '0993602' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '東野',
  ),
  '0994143' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '川上',
  ),
  '0996592' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '',
    3 => '上湧別屯田市街地３１８番地',
  ),
  '0993627' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0992231' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町緋牛内',
  ),
  '0991495' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '東町',
    3 => '４２３番地',
  ),
  '0991197' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '字置戸',
    3 => '４６番地',
  ),
  '0990426' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '社名淵',
  ),
  '0991135' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '国栄',
  ),
  '0991425' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '若葉町',
  ),
  '0993635' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0990407' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸大',
  ),
  '0993504' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '清浦',
  ),
  '0995352' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町中渚滑',
  ),
  '0992112' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町豊実',
  ),
  '0995543' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '新町',
  ),
  '0992321' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西一条',
  ),
  '0990213' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布上武利',
  ),
  '0991496' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '字弥生',
    3 => '５２番地',
  ),
  '0996326' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '中湧別北町',
  ),
  '0996325' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '北兵村一区',
  ),
  '0996508' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '南兵村二区',
  ),
  '0991365' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '豊住',
  ),
  '0991133' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '更盛',
  ),
  '0991401' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '日出',
  ),
  '0993633' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0994132' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '富士',
  ),
  '0995355' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町更生',
  ),
  '0991414' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '開盛',
  ),
  '0992323' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西三条',
  ),
  '0993115' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '稲富',
  ),
  '0990341' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '瀬戸瀬東町',
  ),
  '0993622' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0995364' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町上古丹',
  ),
  '0990412' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '豊里',
  ),
  '0995171' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '渚滑町',
  ),
  '0991122' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '林友',
  ),
  '0995613' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '第３区',
  ),
  '0993233' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0992354' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別眺湖台',
  ),
  '0993600' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '',
  ),
  '0994122' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '峰浜',
  ),
  '0994142' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '中斜里',
  ),
  '0990404' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '大通北',
  ),
  '0991115' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '宮下',
  ),
  '0993453' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '北斗',
  ),
  '0992302' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別住吉',
  ),
  '0995600' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '',
  ),
  '0992106' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町協和',
  ),
  '0995602' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '旭町',
  ),
  '0990346' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '若咲内',
  ),
  '0991361' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '境野',
  ),
  '0990123' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '白滝上支湧別',
  ),
  '0994146' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '港西町',
  ),
  '0991134' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '十全',
  ),
  '0993616' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '旭',
  ),
  '0991498' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '東町',
    3 => '３９８番地',
  ),
  '0992372' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別大東',
  ),
  '0993615' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '中里',
  ),
  '0990406' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '宮前町',
  ),
  '0992381' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別大成',
  ),
  '0994118' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '新光町',
  ),
  '0994124' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '朱円',
  ),
  '0991136' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '日進',
  ),
  '0993234' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴福富',
  ),
  '0993232' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴末広',
  ),
  '0993632' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0990402' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '二条通北',
  ),
  '0991411' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '大谷',
  ),
  '0991418' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '実郷',
  ),
  '0993626' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0990206' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布水谷町',
  ),
  '0991405' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '高園',
  ),
  '0991253' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '春日',
  ),
  '0993611' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '上徳',
  ),
  '0992104' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町端野',
  ),
  '0994526' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '清泉',
  ),
  '0993201' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0994352' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => 'ウトロ高原',
  ),
  '0990494' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '大通北',
    3 => '３丁目',
  ),
  '0996504' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '上富美',
  ),
  '0996509' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '南兵村一区',
  ),
  '0990211' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布金山',
  ),
  '0995603' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '滝美町',
  ),
  '0995552' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '滝下',
  ),
  '0996503' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '開盛',
  ),
  '0993698' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '字小清水',
    3 => '２１７番地',
  ),
  '0993243' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴山園',
  ),
  '0996400' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '',
  ),
  '0993214' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0996414' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '錦町',
  ),
  '0993605' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => 'もこと山',
  ),
  '0996415' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '川西',
  ),
  '0990876' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '富里',
  ),
  '0992105' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町忠志',
  ),
  '0993603' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '泉',
  ),
  '0995601' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => 'あけぼの町',
  ),
  '0996321' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '旭',
  ),
  '0993111' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '藻琴',
  ),
  '0995611' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '第１区',
  ),
  '0991435' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '若富町',
  ),
  '0991116' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '朝日',
  ),
  '0992373' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別巴沢',
  ),
  '0990702' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原伊吹',
  ),
  '0990124' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '東白滝',
  ),
  '0990126' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '奥白滝',
  ),
  '0996404' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '栄町',
  ),
  '0990347' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '柏',
  ),
  '0991423' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '西幸町',
  ),
  '0990879' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '美園',
  ),
  '0992305' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別東陽',
  ),
  '0995362' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町奥東',
  ),
  '0993502' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '浦士別',
  ),
  '0990205' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布東町',
  ),
  '0994147' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '西町',
  ),
  '0993697' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '字小清水',
    3 => '３７９番地',
  ),
  '0992424' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '中園',
  ),
  '0993637' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0991117' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '宮坂',
  ),
  '0990408' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '留岡',
  ),
  '0992422' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '八坂',
  ),
  '0996507' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '南兵村三区',
  ),
  '0992192' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町二区',
    3 => '４７１番地１',
  ),
  '0991124' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '拓実',
  ),
  '0990413' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '寿町',
  ),
  '0990212' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布上丸',
  ),
  '0992324' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西四条',
  ),
  '0990624' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原豊原',
  ),
  '0993223' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0994144' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '大栄',
  ),
  '0994353' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => 'ウトロ中島',
  ),
  '0991595' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '豊地',
    3 => '３０番地',
  ),
  '0993621' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0995614' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '札久留',
  ),
  '0991582' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '開成',
  ),
  '0990418' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '二条通南',
  ),
  '0991252' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '勝山',
  ),
  '0993292' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
    3 => '７５番地',
  ),
  '0996402' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '曙町',
  ),
  '0991198' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '字置戸',
    3 => '１８１番地',
  ),
  '0991581' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '南丘',
  ),
  '0990416' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '大通南',
  ),
  '0990122' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '白滝支湧別',
  ),
  '0993613' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '神浦',
  ),
  '0992304' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別公園',
  ),
  '0994111' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '前浜町',
  ),
  '0995544' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '雄鎮内',
  ),
  '0994121' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '日の出',
  ),
  '0991112' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '若松',
  ),
  '0994115' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '光陽町',
  ),
  '0992361' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別湖南',
  ),
  '0993117' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '昭和',
  ),
  '0992362' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別朝日',
  ),
  '0996323' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '北兵村二区',
  ),
  '0991412' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '緑丘',
  ),
  '0993454' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '止別',
  ),
  '0992421' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '呼人',
  ),
  '0991433' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '仲町',
  ),
  '0995175' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '渚滑町川向',
  ),
  '0990872' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '豊田',
  ),
  '0995692' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '旭町',
    3 => '',
  ),
  '0991427' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '豊坂',
  ),
  '0991121' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '北農',
  ),
  '0994400' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '',
  ),
  '0996242' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '志文',
  ),
  '0993222' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴新富',
  ),
  '0990414' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '南町',
  ),
  '0994406' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '水元町',
  ),
  '0990101' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '下白滝',
  ),
  '0994521' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '札弦町',
  ),
  '0991424' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '西富',
  ),
  '0995354' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町',
  ),
  '0991421' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '駒里',
  ),
  '0990214' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布大平',
  ),
  '0995351' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町下渚滑',
  ),
  '0994357' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '真鯉',
  ),
  '0990417' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '一条通南',
  ),
  '0994192' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '本町',
    3 => '１２番地',
  ),
  '0992300' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '',
  ),
  '0995361' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町和訓辺',
  ),
  '0992383' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別日進',
  ),
  '0995173' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '渚滑町元西',
  ),
  '0993625' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0993601' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '萱野',
  ),
  '0993293' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
    3 => '３６０番地の１',
  ),
  '0994195' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '本町',
    3 => '３６番地１',
  ),
  '0990878' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '東相内町',
  ),
  '0993213' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0995174' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '渚滑町宇津々',
  ),
  '0992326' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西六条',
  ),
  '0990202' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布天神町',
  ),
  '0991415' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '美園',
  ),
  '0993212' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0994131' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '越川',
  ),
  '0994351' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => 'ウトロ香川',
  ),
  '0991432' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '旭町',
  ),
  '0995606' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '幸町',
  ),
  '0990410' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '東町',
  ),
  '0995605' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '栄町',
  ),
  '0991123' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '拓殖',
  ),
  '0994113' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '本町',
  ),
  '0991137' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '大美',
  ),
  '0992198' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町三区',
    3 => '５８３番地１',
  ),
  '0991367' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '常盤',
  ),
  '0993112' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '北浜',
  ),
  '0991402' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '穂波',
  ),
  '0992197' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町緋牛内',
    3 => '１５３番地の５',
  ),
  '0994523' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '川向',
  ),
  '0991422' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '北栄',
  ),
  '0991103' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '栄二',
  ),
  '0990111' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '白滝',
  ),
  '0996505' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '富美',
  ),
  '0990424' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '美山',
  ),
  '0991417' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '末広町',
  ),
  '0992355' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別夕陽台',
  ),
  '0996401' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '港町',
  ),
  '0991404' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '柏丘',
  ),
  '0994407' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '新町',
  ),
  '0991426' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '清住',
  ),
  '0991413' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '協成',
  ),
  '0992423' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '東網走',
  ),
  '0992327' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西七条',
  ),
  '0990207' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布元町',
  ),
  '0991104' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '栄一',
  ),
  '0991436' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '大町',
  ),
  '0994135' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '来運',
  ),
  '0994401' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '上斜里',
  ),
  '0990343' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '栄野',
  ),
  '0991138' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '中里',
  ),
  '0992107' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町川向',
  ),
  '0992301' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別本郷',
  ),
  '0990427' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '見晴',
  ),
  '0990201' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布新町',
  ),
  '0993114' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '丸万',
  ),
  '0992351' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別公園通',
  ),
  '0996131' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '一本松',
  ),
  '0990703' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原八重',
  ),
  '0994145' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '美咲',
  ),
  '0992196' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町緋牛内',
    3 => '１５３番地の５',
  ),
  '0991416' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '常盤',
  ),
  '0990125' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '白滝天狗平',
  ),
  '0996506' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '札富美',
  ),
  '0993116' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '山里',
  ),
  '0991131' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '中央',
  ),
  '0994196' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '字川上',
    3 => '１１１番地',
  ),
  '0990871' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '相内町',
  ),
  '0995604' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '元町',
  ),
  '0995353' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町上東',
  ),
  '0994403' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '向陽',
  ),
  '0991114' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '協生',
  ),
  '0994356' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '岩尾別',
  ),
  '0992356' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別昭和',
  ),
  '0990342' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '瀬戸瀬西町',
  ),
  '0996241' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '沼の上',
  ),
  '0990622' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原安国',
  ),
  '0994123' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '朱円東',
  ),
  '0994141' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '豊倉',
  ),
  '0993452' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '浜小清水',
  ),
  '0995541' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '濁川中央',
  ),
  '0990873' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '西相内',
  ),
  '0993451' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '倉栄',
  ),
  '0992382' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別開陽',
  ),
  '0993624' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0991403' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '東幸町',
  ),
  '0992103' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町三区',
  ),
  '0994522' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '神威',
  ),
  '0993604' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '水上',
  ),
  '0990216' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布武利',
  ),
  '0990203' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布中町',
  ),
  '0991406' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '弥生',
  ),
  '0990415' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '岩見通南',
  ),
  '0990421' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '福路',
  ),
  '0991366' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '川南',
  ),
  '0991113' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '新光',
  ),
  '0994354' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => 'ウトロ西',
  ),
  '0990495' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '大通南',
    3 => '１丁目',
  ),
  '0996132' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '小向',
  ),
  '0990411' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '向遠軽',
  ),
  '0991102' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '緑',
  ),
  '0996271' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '信部内',
  ),
  '0996411' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '東',
  ),
  '0996328' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '中湧別南町',
  ),
  '0991492' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '仲町',
    3 => '２５',
  ),
  '0994117' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '青葉町',
  ),
  '0994112' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '港町',
  ),
  '0991583' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '北上',
  ),
  '0991101' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '北光',
  ),
  '0994116' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '文光町',
  ),
  '0996327' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '中湧別東町',
  ),
  '0996133' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '弘道',
  ),
  '0990704' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原岩戸',
  ),
  '0990874' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '住吉',
  ),
  '0992325' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西五条',
  ),
  '0991100' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '',
  ),
  '0995553' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '雄柏',
  ),
  '0993225' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0993636' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0991106' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '新和',
  ),
  '0993224' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴明生',
  ),
  '0991431' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '東町',
  ),
  '0994404' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '江南',
  ),
  '0991118' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '若木',
  ),
  '0992194' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町二区',
    3 => '４７１番地１',
  ),
  '0990705' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原清里',
  ),
  '0993113' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '実豊',
  ),
  '0994524' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '青葉',
  ),
  '0992493' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '字八坂',
    3 => '１９６番地',
  ),
  '0992322' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西二条',
  ),
  '0993634' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0991362' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '雄勝',
  ),
  '0993623' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '小清水',
  ),
  '0994355' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => 'ウトロ東',
  ),
  '0991407' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '福野',
  ),
  '0995551' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '大正',
  ),
  '0990701' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原',
  ),
  '0996329' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '中湧別中町',
  ),
  '0991132' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '協和',
  ),
  '0991364' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '秋田',
  ),
  '0994405' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '羽衣町',
  ),
  '0990877' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '柏木',
  ),
  '0994134' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '豊里',
  ),
  '0994100' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '',
  ),
  '0992193' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '端野町三区',
    3 => '４８３番地１７号',
  ),
  '0990400' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '',
  ),
  '0996501' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '上湧別屯田市街地',
  ),
  '0994492' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '羽衣町',
    3 => '１３番地',
  ),
  '0994114' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '朝日町',
  ),
  '0993202' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴西倉',
  ),
  '0994525' => 
  array (
    0 => 1,
    1 => '斜里郡清里町',
    2 => '緑町',
  ),
  '0991584' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '常川',
  ),
  '0990492' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '一条通北',
    3 => '３丁目',
  ),
  '0990422' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '清川',
  ),
  '0994127' => 
  array (
    0 => 1,
    1 => '斜里郡斜里町',
    2 => '以久科南',
  ),
  '0990875' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '本沢',
  ),
  '0993503' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '栄',
  ),
  '0991363' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '幸岡',
  ),
  '0991434' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '栄町',
  ),
  '0992492' => 
  array (
    0 => 1,
    1 => '網走市',
    2 => '字呼人',
    3 => '２３番地３',
  ),
  '0993244' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '東藻琴',
  ),
  '0992371' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別中央',
  ),
  '0991587' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '豊地',
  ),
  '0992312' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別東二条',
  ),
  '0995172' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '渚滑町元新',
  ),
  '0991437' => 
  array (
    0 => 1,
    1 => '常呂郡訓子府町',
    2 => '元町',
  ),
  '0996403' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '緑町',
  ),
  '0990621' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原水穂',
  ),
  '0995542' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '濁川みどり町',
  ),
  '0990344' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '野上',
  ),
  '0990102' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '旧白滝',
  ),
  '0992392' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別西三条',
    3 => '４丁目１番１号',
  ),
  '0995363' => 
  array (
    0 => 1,
    1 => '紋別市',
    2 => '上渚滑町下立牛',
  ),
  '0990345' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '湯の里',
  ),
  '0992311' => 
  array (
    0 => 1,
    1 => '網走郡大空町',
    2 => '女満別東一条',
  ),
  '0995612' => 
  array (
    0 => 1,
    1 => '紋別郡滝上町',
    2 => '白鳥',
  ),
  '0991586' => 
  array (
    0 => 1,
    1 => '北見市',
    2 => '広郷',
  ),
  '0990428' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '西町',
  ),
  '0996412' => 
  array (
    0 => 1,
    1 => '紋別郡湧別町',
    2 => '登栄床',
  ),
  '0990401' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '学田',
  ),
  '0991105' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '洗心',
  ),
  '0990215' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '丸瀬布南丸',
  ),
  '0990127' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '上白滝',
  ),
  '0993614' => 
  array (
    0 => 1,
    1 => '斜里郡小清水町',
    2 => '美和',
  ),
  '0990121' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '白滝北支湧別',
  ),
  '0991251' => 
  array (
    0 => 1,
    1 => '常呂郡置戸町',
    2 => '安住',
  ),
  '0990623' => 
  array (
    0 => 1,
    1 => '紋別郡遠軽町',
    2 => '生田原旭野',
  ),
);
