<?php 

return array (
  3450037 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '本島',
  ),
  3450824 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '山崎',
  ),
  3458502 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '清地',
    3 => '２丁目９番２９号',
  ),
  3450041 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '茨島',
  ),
  3450835 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '宮代台',
  ),
  3450821 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '中央',
  ),
  3450817 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '西原',
  ),
  3450816 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '金原',
  ),
  3450044 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '下野',
  ),
  3450032 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '広戸沼',
  ),
  3450033 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '佐左エ門',
  ),
  3450803 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '宮東',
  ),
  3450836 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '和戸',
  ),
  3450031 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '遠野',
  ),
  3450827 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '本田',
  ),
  3450814 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '東',
  ),
  3450000 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '',
  ),
  3450004 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '宮前',
  ),
  3450813 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '東姫宮',
  ),
  3450822 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '笠原',
  ),
  3450046 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '高野台南',
  ),
  3450833 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '西粂原',
  ),
  3450011 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '屏風',
  ),
  3450034 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '倉松',
  ),
  3450043 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '下高野',
  ),
  3450812 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '姫宮',
  ),
  3450013 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '椿',
  ),
  3450012 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '深輪',
  ),
  3450047 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '高野台東',
  ),
  3450832 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '東粂原',
  ),
  3450015 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '並塚',
  ),
  3450002 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '鷲巣',
  ),
  3450025 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '清地',
  ),
  3450825 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '逆井',
  ),
  3450003 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '木野川',
  ),
  3450823 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '宮代',
  ),
  3450802 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '中島',
  ),
  3450045 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '高野台西',
  ),
  3450834 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '国納',
  ),
  3450815 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '中',
  ),
  3450035 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '内田',
  ),
  3458504 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '笠原',
    3 => '１丁目４－１',
  ),
  3450005 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '目沼',
  ),
  3450014 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '才羽',
  ),
  3450022 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '大塚',
  ),
  3450804 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '川端',
  ),
  3450831 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '須賀',
  ),
  3450001 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '木津内',
  ),
  3458508 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '高野台南',
    3 => '４丁目２－３',
  ),
  3450811 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '道佛',
  ),
  3450023 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '本郷',
  ),
  3450801 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '百間',
  ),
  3450042 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '大島',
  ),
  3450021 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '北蓮沼',
  ),
  3458501 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '学園台',
    3 => '４丁目１',
  ),
  3450826 => 
  array (
    0 => 11,
    1 => '南埼玉郡宮代町',
    2 => '学園台',
  ),
  3450036 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '杉戸',
  ),
  3450024 => 
  array (
    0 => 11,
    1 => '北葛飾郡杉戸町',
    2 => '堤根',
  ),
);
