<?php 

return array (
  8390203 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町黒崎開',
  ),
  8390842 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '御井朝妻',
  ),
  8391412 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町小塩',
  ),
  8390834 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '草野町紅桃林',
  ),
  8391225 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町菅原',
  ),
  8391341 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町江南',
  ),
  8391395 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町',
    3 => '１９１－１',
  ),
  8391303 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町宮田',
  ),
  8391301 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町桜井',
  ),
  8391342 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町生葉',
  ),
  8390817 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川町',
  ),
  8391308 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町八和田',
  ),
  8391222 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町志塚島',
  ),
  8390261 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町皿垣開',
  ),
  8398508 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '御井町',
    3 => '２２７８－１',
  ),
  8391406 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町高見',
  ),
  8391213 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町益生田',
  ),
  8391206 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町吉本',
  ),
  8391305 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町福永',
  ),
  8390251 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町明野',
  ),
  8391203 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町秋成',
  ),
  8390225 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町上楠田',
  ),
  8390823 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '善導寺町与田',
  ),
  8391497 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町朝田',
    3 => '５８２－１',
  ),
  8390821 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '太郎原町',
  ),
  8390215 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町濃施',
  ),
  8391221 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町上原',
  ),
  8390221 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町下楠田',
  ),
  8391493 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町朝田',
    3 => '５８４－１',
  ),
  8391212 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町石垣',
  ),
  8390836 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '草野町吉木',
  ),
  8398502 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '御井町',
    3 => '１６３５',
  ),
  8390244 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町六合',
  ),
  8391306 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町新治',
  ),
  8391298 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町田主丸',
    3 => '４５９－１１',
  ),
  8391226 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町八幡',
  ),
  8391401 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町朝田',
  ),
  8390202 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町永治',
  ),
  8390242 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町豊原',
  ),
  8391227 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町朝森',
  ),
  8391411 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町流川',
  ),
  8390861 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '合川町',
  ),
  8390851 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '御井町',
  ),
  8390852 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '高良内町',
  ),
  8390863 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '国分町',
  ),
  8390826 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山本町耳納',
  ),
  8391232 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町常盤',
  ),
  8391407 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町三春',
  ),
  8391224 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町牧',
  ),
  8390835 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '草野町草野',
  ),
  8390864 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '百年公園',
  ),
  8390814 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川追分',
  ),
  8391405 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町古川',
  ),
  8390841 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '御井旗崎',
  ),
  8390264 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町谷垣',
  ),
  8391304 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町千年',
  ),
  8391400 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '',
  ),
  8391413 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町新川',
  ),
  8390262 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町永田開',
  ),
  8390292 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町濃施',
    3 => '４８０',
  ),
  8390853 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '青峰',
  ),
  8390843 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '朝妻町',
  ),
  8391302 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町徳丸',
  ),
  8391215 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町竹野',
  ),
  8390801 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣',
  ),
  8390293 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町鷹ノ尾',
    3 => '１２０',
  ),
  8390212 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町江浦町',
  ),
  8390813 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川市ノ上町',
  ),
  8391331 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町屋部',
  ),
  8390865 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '新合川',
  ),
  8390000 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '',
  ),
  8390832 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '大橋町合楽',
  ),
  8390806 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '東合川干出町',
  ),
  8390831 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '大橋町蜷川',
  ),
  8391233 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町田主丸',
  ),
  8390824 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '善導寺町飯田',
  ),
  8390222 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町原',
  ),
  8390252 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町栄',
  ),
  8391216 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町中尾',
  ),
  8391201 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町長栖',
  ),
  8398540 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣町若松',
    3 => '１－４５',
  ),
  8390205 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町南新開',
  ),
  8391421 => 
  array (
    0 => 44,
    1 => '日田市',
    2 => '前津江町柚木',
  ),
  8390833 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '大橋町常持',
  ),
  8398501 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '合川町',
    3 => '２１９０－３',
  ),
  8390204 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町北新開',
  ),
  8391214 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町地徳',
  ),
  8390241 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町徳益',
  ),
  8390254 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町中島',
  ),
  8391408 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町山北',
  ),
  8390295 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町濃施',
    3 => '４８０－２',
  ),
  8398505 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '高良内町',
    3 => '２７２８',
  ),
  8391205 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町船越',
  ),
  8391332 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町福益',
  ),
  8391202 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町鷹取',
  ),
  8391307 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町橘田',
  ),
  8390812 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川安居野',
  ),
  8398506 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '百年公園',
    3 => '１番１号久留米リサーチセンタービル事務所棟３階',
  ),
  8390214 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町今福',
  ),
  8390213 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町江浦',
  ),
  8391343 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町鷹取',
  ),
  8391204 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町殖木',
  ),
  8391344 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町長栖',
  ),
  8391321 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町',
  ),
  8390807 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '東合川町',
  ),
  8390808 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '東合川新町',
  ),
  8391333 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町富永',
  ),
  8391211 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町森部',
  ),
  8390805 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣町八丁島',
  ),
  8391403 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町東隈上',
  ),
  8390837 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '草野町矢作',
  ),
  8390243 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町塩塚',
  ),
  8390804 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣町若松',
  ),
  8391231 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町野田',
  ),
  8391498 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町高見',
    3 => '２１５',
  ),
  8391414 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町田篭',
  ),
  8390803 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣町大杜',
  ),
  8391228 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町恵利',
  ),
  8391223 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町以真恵',
  ),
  8390224 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町田尻',
  ),
  8391415 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町妹川',
  ),
  8390815 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川沓形町',
  ),
  8391312 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町清瀬',
  ),
  8391234 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '田主丸町豊城',
  ),
  8390211 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町徳島',
  ),
  8391396 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町福益',
    3 => '９０－１',
  ),
  8390822 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '善導寺町木塚',
  ),
  8390825 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '善導寺町島',
  ),
  8390816 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川野口町',
  ),
  8391394 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町',
    3 => '２２０－３',
  ),
  8390802 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '宮ノ陣町五郎丸',
  ),
  8390201 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町昭和開',
  ),
  8390862 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '野中町',
  ),
  8390253 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町鷹ノ尾',
  ),
  8390263 => 
  array (
    0 => 40,
    1 => '柳川市',
    2 => '大和町大坪',
  ),
  8390811 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山川神代',
  ),
  8390809 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '東合川',
  ),
  8391404 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町西隈上',
  ),
  8390223 => 
  array (
    0 => 40,
    1 => 'みやま市',
    2 => '高田町岩津',
  ),
  8390827 => 
  array (
    0 => 40,
    1 => '久留米市',
    2 => '山本町豊田',
  ),
  8391393 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町新治',
    3 => '３１６',
  ),
  8391311 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '吉井町若宮',
  ),
  8391402 => 
  array (
    0 => 40,
    1 => 'うきは市',
    2 => '浮羽町浮羽',
  ),
);
