<?php 

return array (
  9892432 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '中央',
  ),
  9891631 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '東船迫',
  ),
  9891225 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '広表',
  ),
  9896827 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉尿前',
  ),
  9890113 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '越河',
  ),
  9896807 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉見手野原',
  ),
  9896183 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川穂波',
    3 => '三丁目８番１号',
  ),
  9891606 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡',
  ),
  9895503 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳下畑岡',
  ),
  9895501 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳川北',
  ),
  9892321 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈榎袋',
  ),
  9893431 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '作並',
  ),
  9890661 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '坂ノ上',
  ),
  9890528 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '沢上山',
  ),
  9892393 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '字下小路',
    3 => '７－４',
  ),
  9891795 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木白幡',
    3 => '２丁目９－１',
  ),
  9895139 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成黄金田',
  ),
  9892475 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '大和',
  ),
  9896251 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川小野',
  ),
  9894307 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻北高城',
  ),
  9896117 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川旭',
  ),
  9896205 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川新沼',
  ),
  9896135 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川稲葉',
  ),
  9890111 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '越河五賀',
  ),
  9894206 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '二郷',
  ),
  9896143 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川中里',
  ),
  9890203 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '郡山',
  ),
  9890634 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '小駕籠沢',
  ),
  9890205 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '東大畑',
  ),
  9894579 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰橋本浦',
  ),
  9895605 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫北郷',
  ),
  9894207 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '鳥谷坂一',
  ),
  9896444 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山細峰',
  ),
  9896211 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川斎下',
  ),
  9890644 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '稲子山',
  ),
  9894808 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成普賢堂',
  ),
  9890821 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '円田',
  ),
  9890612 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '侭ノ上',
  ),
  9891764 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '小成田',
  ),
  9891311 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '足立',
  ),
  9890656 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '柳沢山国有林',
  ),
  9891201 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大谷',
  ),
  9896242 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川北宮沢',
  ),
  9895125 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成大林寺沢',
  ),
  9894521 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰下田',
  ),
  9894505 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰刈安沢',
  ),
  9894101 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台船越',
  ),
  9891612 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '中名生',
  ),
  9890276 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大手町',
  ),
  9895606 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫荒町南',
  ),
  9892202 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '高瀬',
  ),
  9890227 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '田町',
  ),
  9896701 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '花山草木沢上原',
  ),
  9894540 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰牛渕前',
  ),
  9890252 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '西益岡町',
  ),
  9890614 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '中川原',
  ),
  9894589 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰富要害',
  ),
  9895381 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒鳥沢',
  ),
  9892455 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '北長谷',
  ),
  9896302 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木上伊場野',
  ),
  9890501 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '柏木山',
  ),
  9893434 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '新川',
  ),
  9895155 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成上町西裏',
  ),
  9896826 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉古戸前',
  ),
  9896154 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川三日町',
  ),
  9895333 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒片子沢',
  ),
  9890211 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大鷹沢鷹巣',
  ),
  9891623 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '北船岡',
  ),
  9895401 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '鶯沢袋',
  ),
  9896831 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉柳木',
  ),
  9896215 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川耳取',
  ),
  9896233 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川桜ノ目',
  ),
  9892443 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '稲荷町',
  ),
  9896142 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川中島町',
  ),
  9895142 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成入生田',
  ),
  9890223 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '旭町',
  ),
  9896837 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉南星沼',
  ),
  9894805 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成片馬合',
  ),
  9890214 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大平坂谷',
  ),
  9891500 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '',
  ),
  9896234 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川小林',
  ),
  9891236 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '東原町',
  ),
  9890652 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '東口道下',
  ),
  9892425 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '寺島',
  ),
  9894551 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰三代',
  ),
  9896116 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川李埣',
  ),
  9895152 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成四ツ屋敷',
  ),
  9892465 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '志賀',
  ),
  9894303 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻大沢',
  ),
  9896415 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山東川原',
  ),
  9895321 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒栗原',
  ),
  9894527 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰宮小路原東',
  ),
  9896152 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川二ノ構',
  ),
  9892422 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '空港南',
  ),
  9890701 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '宮',
  ),
  9890625 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '峠田愛宕下',
  ),
  9896436 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山二ノ構',
  ),
  9896434 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下川原町',
  ),
  9891755 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木西',
  ),
  9895112 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成宇南崎',
  ),
  9890218 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '鷹巣東',
  ),
  9890523 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '館下',
  ),
  9892400 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '',
  ),
  9896466 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山保土沢',
  ),
  9890261 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '外川原',
  ),
  9896447 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上金沢',
  ),
  9894547 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰神田',
  ),
  9890551 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '八ツ森',
  ),
  9890224 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '北無双作',
  ),
  9895153 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成上町東裏',
  ),
  9896315 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木新沼',
  ),
  9895166 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成長根前',
  ),
  9894806 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成有壁',
  ),
  9891621 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '本船迫',
  ),
  9891101 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白川小奥',
  ),
  9891765 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '成田',
  ),
  9896433 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上川原町',
  ),
  9894534 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰泉谷',
  ),
  9895116 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成大梨',
  ),
  9893124 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '上愛子',
  ),
  9891756 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木',
  ),
  9896226 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川新田',
  ),
  9891215 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '中島町',
  ),
  9895616 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新上戸',
  ),
  9895121 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成大平',
  ),
  9896465 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上東昌寺沢',
  ),
  9890243 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '沢目',
  ),
  9891752 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木下町',
  ),
  9896423 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山前毘沙門',
  ),
  9893128 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '愛子中央',
  ),
  9890232 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡長袋',
  ),
  9890536 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '切通',
  ),
  9896206 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川中沢',
  ),
  9895610 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫要害東',
  ),
  9890257 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '亘理町',
  ),
  9894583 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰大境山',
  ),
  9890516 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '大貫平',
  ),
  9891272 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '南桜町',
  ),
  9890611 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '山伏坂',
  ),
  9895602 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫城内南',
  ),
  9894584 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰清水山',
  ),
  9895123 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成平治屋敷',
  ),
  9895402 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '鶯沢南郷',
  ),
  9896192 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川中里',
    3 => '１丁目４－１１',
  ),
  9892111 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '坂元',
  ),
  9896113 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川蓑口沼',
  ),
  9890626 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '茂庭道',
  ),
  9891213 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '住吉町',
  ),
  9896413 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山東川原町',
  ),
  9894542 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新井堀',
  ),
  9890256 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '本鍛冶小路',
  ),
  9896100 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '',
  ),
  9896445 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山南沢',
  ),
  9894552 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰宮田',
  ),
  9892381 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈上郡',
  ),
  9896225 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川塚目',
  ),
  9890506 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '油畑',
  ),
  9894509 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰大鰐谷',
  ),
  9896175 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川諏訪',
  ),
  9894703 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '石越町南郷',
  ),
  9891763 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船迫',
  ),
  9896422 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山重蔵',
  ),
  9894576 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰高土山',
  ),
  9894601 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町新田',
  ),
  9891256 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '堤',
  ),
  9890658 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '南浦畑',
  ),
  9896102 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川江合本町',
  ),
  9893122 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '栗生',
  ),
  9891762 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '海老穴',
  ),
  9894203 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '練牛',
  ),
  9891234 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新古川',
  ),
  9896411 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山船場',
  ),
  9894414 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻北牧目',
  ),
  9890208 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大畑',
  ),
  9894545 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰伊勢堂',
  ),
  9891202 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '高砂町',
  ),
  9891592 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '大字前川',
    3 => '字裏丁１７５－１',
  ),
  9890213 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大鷹沢三沢',
  ),
  9892424 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '早股',
  ),
  9895624 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫南堀口',
  ),
  9892383 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈田沢',
  ),
  9890734 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白鳥',
  ),
  9896134 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川米倉',
  ),
  9891305 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '村田',
  ),
  9891741 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '富沢',
  ),
  9896131 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川金五輪',
  ),
  9891274 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新桜町',
  ),
  9892204 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '鷲足',
  ),
  9895627 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫北堀口',
  ),
  9895185 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成大原木',
  ),
  9894517 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰藤沢瀬嶺',
  ),
  9891502 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '今宿',
  ),
  9896301 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木桑折',
  ),
  9896144 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川小稲葉町',
  ),
  9896253 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川馬放',
  ),
  9896306 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木新町',
  ),
  9894565 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰天神下',
  ),
  9891301 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '菅生',
  ),
  9895146 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成祝',
  ),
  9890841 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '小村崎',
  ),
  9891263 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大谷地',
  ),
  9891200 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '',
  ),
  9890278 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '沢端',
  ),
  9896312 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木蟻ケ袋',
  ),
  9891505 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '小野',
  ),
  9890207 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '堂場前',
  ),
  9893121 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '郷六',
  ),
  9890543 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '蒲木',
  ),
  9895609 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫花崎西',
  ),
  9890507 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '大萱',
  ),
  9892361 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '愛宕前',
  ),
  9890998 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉',
    3 => '字倉石岳国有林３１１林班ホ小班内',
  ),
  9892112 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '真庭',
  ),
  9891751 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木新町',
  ),
  9890522 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '一枚田',
  ),
  9891103 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白川犬卒都婆',
  ),
  9895311 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒里谷',
  ),
  9894528 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰山崎前',
  ),
  9894416 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻中目',
  ),
  9890228 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '兎作',
  ),
  9891224 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '金ケ瀬',
  ),
  9895184 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成小迫',
  ),
  9895626 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫中沖',
  ),
  9890561 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '栗原',
  ),
  9896236 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川川熊',
  ),
  9894209 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '新鳥谷坂',
  ),
  9890831 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '平沢',
  ),
  9892423 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '押分',
  ),
  9890651 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '東口道上',
  ),
  9890537 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上野',
  ),
  9895128 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成金山沢',
  ),
  9890654 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '寺前',
  ),
  9896314 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木斉田',
  ),
  9896222 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川若葉町',
  ),
  9890259 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '半沢屋敷前',
  ),
  9892433 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '桜',
  ),
  9894515 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰桃生田',
  ),
  9891206 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '中の倉',
  ),
  9893204 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '南吉成',
  ),
  9892341 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '長瀞',
  ),
  9892205 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '小平',
  ),
  9894577 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰薬沢西',
  ),
  9895334 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒嶺崎',
  ),
  9890621 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '峠田',
  ),
  9894536 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰壇ノ越',
  ),
  9892453 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '大昭和',
  ),
  9895114 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成下富田',
  ),
  9895507 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳有賀',
  ),
  9890633 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '田中道上',
  ),
  9891244 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '西町',
  ),
  9890547 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '中之沢',
  ),
  9896464 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下東昌寺沢',
  ),
  9896414 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下川原',
  ),
  9892444 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '本町',
  ),
  9894503 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰力石',
  ),
  9891607 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡新栄',
  ),
  9896311 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木坂本',
  ),
  9896201 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川渋井',
  ),
  9891507 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '支倉',
  ),
  9896421 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上中江',
  ),
  9891258 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '小山田',
  ),
  9893205 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '吉成',
  ),
  9892435 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '阿武隈',
  ),
  9896213 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川保柳',
  ),
  9891601 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡中央',
  ),
  9892303 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈十文字',
  ),
  9896221 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川大宮',
  ),
  9891758 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木駅西',
  ),
  9890221 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '緑が丘',
  ),
  9894702 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '石越町東郷',
  ),
  9890242 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '柳町',
  ),
  9890272 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '清水小路',
  ),
  9890267 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '延命寺北',
  ),
  9891249 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '海道東',
  ),
  9891245 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新南',
  ),
  9894507 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰西原',
  ),
  9890200 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '',
  ),
  9895118 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成入ノ沢',
  ),
  9893212 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '芋沢',
  ),
  9890613 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上川原',
  ),
  9896892 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉',
    3 => '字新屋敷６５',
  ),
  9894543 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新井屋敷',
  ),
  9892311 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '荒浜',
  ),
  9893201 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '国見ケ丘',
  ),
  9890112 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '越河平',
  ),
  9894511 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新田沢',
  ),
  9890514 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '下町尻',
  ),
  9895361 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒文字',
  ),
  9896105 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川福沼',
  ),
  9891613 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '下名生',
  ),
  9891304 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '西ケ丘',
  ),
  9895392 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒岩ケ崎',
    3 => '円鏡寺後１５５',
  ),
  9890631 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '大石川原',
  ),
  9894564 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰谷地田',
  ),
  9890519 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '神林山',
  ),
  9893211 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '赤坂',
  ),
  9890244 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '上久保',
  ),
  9894522 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰下の前',
  ),
  9896838 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉奥羽岳',
  ),
  9896121 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川深沼',
  ),
  9892431 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '相の原',
  ),
  9894506 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰清水沢',
  ),
  9892456 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '松ケ丘',
  ),
  9894578 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰薬沢東',
  ),
  9896133 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川西荒井',
  ),
  9891503 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '川内',
  ),
  9896401 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山',
  ),
  9891323 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '沼田',
  ),
  9892385 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈',
  ),
  9895622 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫八樟',
  ),
  9896163 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川台町',
  ),
  9891212 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '山崎町',
  ),
  9895126 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成鍔ノ瓦',
  ),
  9896492 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山',
    3 => '字船場２１',
  ),
  9892474 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '朝日',
  ),
  9894544 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰除',
  ),
  9890225 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '東町',
  ),
  9896171 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川北町',
  ),
  9894205 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '木間塚',
  ),
  9891694 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '大字船岡',
    3 => '字大沼端１－１',
  ),
  9896115 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川駅東',
  ),
  9891254 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '沼',
  ),
  9894201 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '和多田沼',
  ),
  9890732 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡長袋',
  ),
  9891232 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '南海道下',
  ),
  9890549 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '滑津',
  ),
  9896212 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川荒田目',
  ),
  9895181 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成津久毛',
  ),
  9891255 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '袖谷地',
  ),
  9891237 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '荒町',
  ),
  9892493 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '相の原',
    3 => '３丁目１－６',
  ),
  9896261 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川長岡針',
  ),
  9892454 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '南長谷',
  ),
  9894192 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台平渡',
    3 => '字上戸下２６－２',
  ),
  9890518 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '下八合',
  ),
  9890554 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '陳ノ窪',
  ),
  9892351 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '旭',
  ),
  9891222 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '南平',
  ),
  9893216 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '高野原',
  ),
  9890201 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '小下倉',
  ),
  9893207 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中山台西',
  ),
  9896172 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川前田町',
  ),
  9896402 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山',
  ),
  9890292 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大手町',
    3 => '１－１',
  ),
  9893215 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '向田',
  ),
  9890653 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '湯原',
  ),
  9896442 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下金沢',
  ),
  9890222 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '鷹巣',
  ),
  9894102 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台木間塚',
  ),
  9896321 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木',
  ),
  9890517 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上八合',
  ),
  9895508 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳武鎗',
  ),
  9896832 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉星沼',
  ),
  9890502 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '西町裏',
  ),
  9892302 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈牛袋',
  ),
  9890265 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '十王堂北',
  ),
  9896231 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川長岡',
  ),
  9890916 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉',
  ),
  9891233 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '上川原',
  ),
  9895131 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成日向田',
  ),
  9890733 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡八宮',
  ),
  9894412 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻大嶺',
  ),
  9893432 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '熊ケ根',
  ),
  9896833 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉川端',
  ),
  9896254 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川狐塚',
  ),
  9891247 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '東',
  ),
  9890636 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '六本杉',
  ),
  9890628 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '境ノ沢',
  ),
  9891221 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '緑町',
  ),
  9891605 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡南',
  ),
  9896204 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川矢目',
  ),
  9896166 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川東町',
  ),
  9894512 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰下藤沢',
  ),
  9896711 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉赤這',
  ),
  9896202 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川上中目',
  ),
  9891504 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '本砂金',
  ),
  9895607 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫蔵場南',
  ),
  9890233 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '小原',
  ),
  9892445 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '桑原',
  ),
  9893127 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '愛子東',
  ),
  9896128 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川境野宮',
  ),
  9896125 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川師山',
  ),
  9890231 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡蔵本',
  ),
  9894204 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '大柳',
  ),
  9891211 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '広瀬町',
  ),
  9896185 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川旭',
    3 => '６丁目２－１５',
  ),
  9894513 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰根岸',
  ),
  9892473 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '栄町',
  ),
  9894701 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '石越町北郷',
  ),
  9894305 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻小塩',
  ),
  9896811 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉赤湯',
  ),
  9896322 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木南谷地',
  ),
  9895301 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒岩ケ崎',
  ),
  9896432 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上川原北',
  ),
  9891300 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '',
  ),
  9890511 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '松原',
  ),
  9894538 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰諏訪原',
  ),
  9895171 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成沢辺',
  ),
  9891261 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大巻',
  ),
  9890531 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '矢立',
  ),
  9896126 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川楡木',
  ),
  9891393 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '大字村田',
    3 => '字西ケ丘２３',
  ),
  9896167 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川川端',
  ),
  9894301 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻蕪栗',
  ),
  9892352 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '悠里',
  ),
  9892492 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '大昭和',
    3 => '１－１',
  ),
  9890275 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '本町',
  ),
  9895133 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成新町',
  ),
  9896207 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川堤根',
  ),
  9890901 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '前川',
  ),
  9890226 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白石沖',
  ),
  9895617 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新橋本',
  ),
  9896103 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川江合寿町',
  ),
  9890624 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '明神下',
  ),
  9895372 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒松倉',
  ),
  9896232 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川沢田',
  ),
  9891303 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '薄木',
  ),
  9891267 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '小島',
  ),
  9895506 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳大林',
  ),
  9892324 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈高屋',
  ),
  9894533 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰愛宕',
  ),
  9894792 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '石越町',
    3 => '字愛宕８１',
  ),
  9892323 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈鷺屋',
  ),
  9890617 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '滝下',
  ),
  9894585 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰坂ノ下前北',
  ),
  9890548 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '八ツ分',
  ),
  9896264 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川上埣',
  ),
  9894304 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻北小牛田',
  ),
  9896303 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木伊場野',
  ),
  9894531 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰筒ケ崎',
  ),
  9892371 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈鹿島',
  ),
  9890842 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '塩沢',
  ),
  9894532 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰樋口山',
  ),
  9890913 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉本町',
  ),
  9896424 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山丸山',
  ),
  9896823 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉湯元',
  ),
  9894103 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台平渡',
  ),
  9894554 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰原田',
  ),
  9890663 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '東沢',
  ),
  9890655 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '壇前',
  ),
  9894553 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰二又',
  ),
  9894562 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰川ノ畑',
  ),
  9896712 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉小身川原',
  ),
  9896162 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川駅前大通',
  ),
  9891511 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '足立',
  ),
  9895618 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新八樟',
  ),
  9890512 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '関',
  ),
  9894570 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰町田前',
  ),
  9896165 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川十日町',
  ),
  9895135 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成台畑',
  ),
  9890657 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '町裏',
  ),
  9890241 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '寿山',
  ),
  9890602 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '寺跡',
  ),
  9895161 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成館下',
  ),
  9890542 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '島木野',
  ),
  9895144 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成中町',
  ),
  9892442 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '大手町',
  ),
  9892448 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '二木',
  ),
  9894105 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台深谷',
  ),
  9891204 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大竜',
  ),
  9891745 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '入間田',
  ),
  9892461 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '長岡',
  ),
  9896244 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川清滝',
  ),
  9891207 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '川瀬町',
  ),
  9895111 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成日向',
  ),
  9895693 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫堀口',
    3 => '見渡２－１',
  ),
  9894529 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新下田',
  ),
  9896195 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川駅南',
    3 => '２丁目４－２',
  ),
  9896317 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木蒜袋',
  ),
  9893123 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '錦ケ丘',
  ),
  9895183 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成小堤',
  ),
  9895143 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成奉公田',
  ),
  9891235 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '南原町',
  ),
  9891506 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '支倉台',
  ),
  9892480 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '桜',
    3 => '１丁目６－２０',
  ),
  9892331 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '吉田',
  ),
  9891744 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '松ケ越',
  ),
  9890215 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '斎川',
  ),
  9896203 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川飯川',
  ),
  9890254 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大川町',
  ),
  9890296 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡蔵本',
    3 => '字菅生田１１１－１',
  ),
  9896265 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川渕尻',
  ),
  9895173 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成梨崎',
  ),
  9894569 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰筒場',
  ),
  9891603 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡西',
  ),
  9896825 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉上鳴子',
  ),
  9896803 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉大畑',
  ),
  9892462 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '山桜',
  ),
  9896151 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川城西',
  ),
  9892427 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '里の杜',
  ),
  9890503 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '横川',
  ),
  9894504 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰小深沢',
  ),
  9890616 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '薄沢口',
  ),
  9890532 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '根添',
  ),
  9896941 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉鬼首',
  ),
  9895371 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒沼倉',
  ),
  9895162 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成長根沢',
  ),
  9891271 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '東桜町',
  ),
  9895492 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '鶯沢',
    3 => '南郷辻前７４－１',
  ),
  9894418 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻諏訪峠',
  ),
  9896431 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上川原南',
  ),
  9896403 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山上野目',
  ),
  9890220 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '鷹巣西',
  ),
  9890529 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '大杉',
  ),
  9896127 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川宮内',
  ),
  9894510 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新下藤沢',
  ),
  9892446 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '西六角',
  ),
  9894539 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰二ツ谷',
  ),
  9894575 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰町田',
  ),
  9894581 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰藤沢要害',
  ),
  9896404 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下一栗',
  ),
  9890908 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '青根温泉',
  ),
  9894535 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰泉谷南',
  ),
  9895332 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒芋埣',
  ),
  9895382 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒深谷',
  ),
  9892472 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '梶橋',
  ),
  9890293 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '沢端町',
    3 => '１－４５',
  ),
  9890622 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '峠田町頭',
  ),
  9891231 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '中川原',
  ),
  9892201 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '山寺',
  ),
  9890914 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉旭町',
  ),
  9890229 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '銚子ケ森',
  ),
  9896463 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山木通沢',
  ),
  9896412 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下野目',
  ),
  9895505 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳福岡',
  ),
  9892483 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '里の杜',
    3 => '１丁目２－５',
  ),
  9896122 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川桑針',
  ),
  9896132 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川米袋',
  ),
  9896425 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山西御名掛',
  ),
  9891205 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大芝',
  ),
  9893125 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '下愛子',
  ),
  9895141 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成翁留',
  ),
  9890527 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '烏川岳',
  ),
  9894692 => 
  array (
    0 => 4,
    1 => '登米市',
    2 => '迫町新田',
    3 => '字上葉ノ木沢１',
  ),
  9890524 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上烏川',
  ),
  9896214 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川新堀',
  ),
  9891322 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '関場',
  ),
  9896824 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉河原湯',
  ),
  9891611 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '上名生',
  ),
  9890731 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡深谷',
  ),
  9891321 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '沼辺',
  ),
  9891743 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '四日市場',
  ),
  9895611 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫南郷',
  ),
  9896262 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川馬櫛',
  ),
  9890592 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '字関',
    3 => '１２６',
  ),
  9890294 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '旭町',
    3 => '６丁目１',
  ),
  9895403 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '鶯沢北郷',
  ),
  9890251 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '益岡町',
  ),
  9892322 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈蕨',
  ),
  9891501 => 
  array (
    0 => 4,
    1 => '柴田郡川崎町',
    2 => '前川',
  ),
  9890295 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '福岡深谷',
    3 => '字南沖８番１',
  ),
  9896243 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川雨生沢',
  ),
  9895614 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新原',
  ),
  9895322 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒桜田',
  ),
  9890667 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '水下道上',
  ),
  9896155 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川南町',
  ),
  9890217 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大平森合',
  ),
  9896834 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉西原',
  ),
  9891742 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '上川名',
  ),
  9896104 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川江合錦町',
  ),
  9893292 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '南吉成',
    3 => '３丁目１番７号',
  ),
  9890246 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '新館町',
  ),
  9890271 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '不澄ケ池',
  ),
  9895351 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒中野',
  ),
  9893126 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '落合',
  ),
  9890202 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '上堰',
  ),
  9895163 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成大久保沢',
  ),
  9895331 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒泉沢',
  ),
  9896835 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉南原',
  ),
  9896255 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川休塚',
  ),
  9895138 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成翁沢',
  ),
  9896801 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉末沢',
  ),
  9890264 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '幸',
  ),
  9895502 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳川南',
  ),
  9891695 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '大字中名生',
    3 => '字神明堂３－１',
  ),
  9896101 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川福浦',
  ),
  9892200 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '',
  ),
  9891394 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '大字菅生',
    3 => '字狢石６－１',
  ),
  9896313 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木音無',
  ),
  9895312 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒猿飛来',
  ),
  9896227 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川大崎',
  ),
  9894588 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰蒲盛',
  ),
  9892426 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '末広',
  ),
  9890915 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉寿町',
  ),
  9890662 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '赤地',
  ),
  9891264 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新青川',
  ),
  9895335 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒渡丸',
  ),
  9890555 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '滝ノ上',
  ),
  9891217 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '錦町',
  ),
  9894523 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰北谷地',
  ),
  9896805 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉岩渕前',
  ),
  9890263 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '柳川原',
  ),
  9896435 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山浦小路',
  ),
  9893203 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中山吉成',
  ),
  9896493 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山下野目',
    3 => '字砂田１０１',
  ),
  9891214 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '甲子町',
  ),
  9896446 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山大学町',
  ),
  9890508 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '長老',
  ),
  9895172 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成姉歯',
  ),
  9891253 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '西',
  ),
  9894556 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰袋沢',
  ),
  9891259 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '福田',
  ),
  9893202 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '中山台',
  ),
  9894568 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰大屋敷',
  ),
  9895115 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成上富田',
  ),
  9896305 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木伊賀',
  ),
  9896462 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山蛭沢',
  ),
  9890206 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '寺屋敷前',
  ),
  9891600 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '',
  ),
  9896106 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川幸町',
  ),
  9894586 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰蔵王',
  ),
  9890642 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '割付',
  ),
  9890635 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '板木',
  ),
  9892441 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '館下',
  ),
  9896405 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山池月',
  ),
  9896217 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川南沢',
  ),
  9894803 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成藤渡戸',
  ),
  9895164 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成金生',
  ),
  9891243 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '南',
  ),
  9893206 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '吉成台',
  ),
  9896392 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木',
    3 => '字吉田１',
  ),
  9896304 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木秋田',
  ),
  9894514 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰桃生田前',
  ),
  9892452 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '武隈',
  ),
  9895623 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫南八樟',
  ),
  9891746 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => 'ゆずが丘',
  ),
  9892411 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '本郷',
  ),
  9895154 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成上町',
  ),
  9896157 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川栄町',
  ),
  9895124 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成山中堤下',
  ),
  9891608 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '剣崎',
  ),
  9890268 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '祢宜内',
  ),
  9890212 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大鷹沢大町',
  ),
  9891266 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '千塚前',
  ),
  9890204 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '松ケ丘',
  ),
  9894526 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰宮小路原西',
  ),
  9894561 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰樋渡',
  ),
  9894306 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻桜田高野',
  ),
  9890664 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '行人原道上',
  ),
  9890274 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '長町',
  ),
  9895625 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫堀口',
  ),
  9891622 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '西船迫',
  ),
  9892203 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '浅生原',
  ),
  9890247 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '八幡町',
  ),
  9892481 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '里の杜',
    3 => '３丁目５－５',
  ),
  9896802 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉末沢西',
  ),
  9890912 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉仲町',
  ),
  9890627 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '坂ノ下',
  ),
  9892434 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '藤浪',
  ),
  9892384 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈小山',
  ),
  9890534 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '若林山',
  ),
  9894572 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰寺浦',
  ),
  9894560 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰新道東',
  ),
  9895324 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒八幡',
  ),
  9895134 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成新町裏',
  ),
  9891251 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '橋本',
  ),
  9890521 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '新雷神',
  ),
  9896223 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川',
  ),
  9894518 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰荒神堂',
  ),
  9890525 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '利津保',
  ),
  9890535 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '夏梨平',
  ),
  9891293 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大谷',
    3 => '字保料前１８番地',
  ),
  9890248 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '南町',
  ),
  9891203 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '旭町',
  ),
  9895619 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫横峰浦',
  ),
  9896235 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川宮沢',
  ),
  9894537 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰船橋',
  ),
  9892292 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '浅生原',
    3 => '字作田山３２番地',
  ),
  9896174 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川千手寺町',
  ),
  9894208 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '鳥谷坂二',
  ),
  9895621 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫下里',
  ),
  9894202 => 
  array (
    0 => 4,
    1 => '遠田郡美里町',
    2 => '福ケ袋',
  ),
  9896836 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉焼石亦',
  ),
  9891602 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡土手内',
  ),
  9892301 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈中泉',
  ),
  9890273 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '中町',
  ),
  9892464 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '三色吉',
  ),
  9895504 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳上畑岡',
  ),
  9896441 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山通丁',
  ),
  9894580 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰大境前',
  ),
  9896111 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川鶴ケ埣',
  ),
  9891223 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '東新町',
  ),
  9895136 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成熊ノ下',
  ),
  9896228 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川清水',
  ),
  9894566 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰上屋敷',
  ),
  9895165 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成長館',
  ),
  9895323 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒菱沼',
  ),
  9891757 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木東',
  ),
  9890546 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '原道下',
  ),
  9892457 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '平等',
  ),
  9891102 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白川津田',
  ),
  9895151 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成桜町',
  ),
  9894411 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻八幡',
  ),
  9894555 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰野沢',
  ),
  9896263 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川下谷地',
  ),
  9890665 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '侭ノ上地蔵前',
  ),
  9895130 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成清水田',
  ),
  9896156 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川西館',
  ),
  9896252 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川荒谷',
  ),
  9892476 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '敷島',
  ),
  9890892 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '大字円田',
    3 => '字西浦北１０',
  ),
  9890258 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '半沢屋敷西',
  ),
  9892458 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '竹の里',
  ),
  9891246 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新東',
  ),
  9890504 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上ノ平',
  ),
  9896224 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川小泉',
  ),
  9891692 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡中央',
    3 => '２丁目３－４５',
  ),
  9891731 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '東船迫',
  ),
  9894587 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰薬師堂前',
  ),
  9896216 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川柏崎',
  ),
  9895127 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成稲荷前',
  ),
  9890526 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '明神前',
  ),
  9896141 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川南新町',
  ),
  9892436 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '吹上',
  ),
  9890615 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '沼田',
  ),
  9894419 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻小松',
  ),
  9895603 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫伊豆野',
  ),
  9892484 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '吹上',
    3 => '３丁目５－１',
  ),
  9892428 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '玉浦西',
  ),
  9890921 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '円田',
  ),
  9894592 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰',
    3 => '下藤沢１１８－１',
  ),
  9896112 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川馬寄',
  ),
  9896173 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川浦町',
  ),
  9896124 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川石森',
  ),
  9895601 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫刈敷',
  ),
  9894302 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻大貫',
  ),
  9896114 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川大幡',
  ),
  9890632 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '田中道下',
  ),
  9894574 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰北ノ沢',
  ),
  9892459 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => 'たけくま',
  ),
  9896821 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉車湯',
  ),
  9896145 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川北稲葉',
  ),
  9895612 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新熊谷',
  ),
  9895122 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成三沢',
  ),
  9890601 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '茂ヶ沢',
  ),
  9890544 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '中ノ沢原道下',
  ),
  9890552 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '苗代端',
  ),
  9890851 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '曲竹',
  ),
  9894525 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰下谷地',
  ),
  9896153 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川七日町',
  ),
  9896188 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川七日町',
    3 => '１－１',
  ),
  9890643 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '稲子',
  ),
  9894546 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰四ツ壇',
  ),
  9894541 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰牛渕',
  ),
  9896426 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山東御名掛',
  ),
  9895117 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成柧木沢',
  ),
  9895692 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫沼崎',
    3 => '堰畑１４３',
  ),
  9890266 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '十王堂前',
  ),
  9892471 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '小川',
  ),
  9894571 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰寺沢',
  ),
  9894106 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台大迫',
  ),
  9890500 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '',
  ),
  9894508 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰柴ノ脇',
  ),
  9893433 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => 'ニツカ',
  ),
  9896806 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉岩渕',
  ),
  9892477 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '東谷地',
  ),
  9896193 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川駅東',
    3 => '２丁目２－３',
  ),
  9891242 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '西浦',
  ),
  9890515 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '町尻',
  ),
  9895604 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫大門南',
  ),
  9894807 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成赤児',
  ),
  9895119 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成狼ノ沢',
  ),
  9890513 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上町尻',
  ),
  9890277 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '沢端町',
  ),
  9896123 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川下中目',
  ),
  9890911 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '遠刈田温泉栄町',
  ),
  9894573 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰十王堂前',
  ),
  9894413 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻通木',
  ),
  9890666 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '干蒲',
  ),
  9892206 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '大平',
  ),
  9894557 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰上沢田',
  ),
  9892451 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '土ケ崎',
  ),
  9891292 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '大谷',
    3 => '字末広１２－１',
  ),
  9892372 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈神宮寺',
  ),
  9895613 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫新沼崎',
  ),
  9896471 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山',
  ),
  9891753 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木上町',
  ),
  9891241 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '町',
  ),
  9890641 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '程ヶ沢',
  ),
  9896461 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山松沢',
  ),
  9890262 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '北川原',
  ),
  9890533 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '矢立平',
  ),
  9890255 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '城北町',
  ),
  9893213 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '大倉',
  ),
  9892300 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '',
  ),
  9896443 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山轟',
  ),
  9892463 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '荒井',
  ),
  9896164 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川荒川小金町',
  ),
  9895615 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫沼崎',
  ),
  9890623 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上ノ台',
  ),
  9894415 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻',
  ),
  9896804 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉中屋敷',
  ),
  9894802 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成末野',
  ),
  9895113 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成宮前',
  ),
  9890216 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '大平中目',
  ),
  9894308 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻沼部',
  ),
  9891754 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '槻木白幡',
  ),
  9890843 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '矢附',
  ),
  9890541 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '仕切目',
  ),
  9891216 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '幸町',
  ),
  9892412 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '堀内',
  ),
  9890553 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '大迎',
  ),
  9895145 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成中町西裏',
  ),
  9891295 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '字新南',
    3 => '１９',
  ),
  9894104 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鹿島台広長',
  ),
  9894567 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰西原前',
  ),
  9894548 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰長根',
  ),
  9894549 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰荒町',
  ),
  9894519 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰横森前',
  ),
  9892437 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '吹上西',
  ),
  9891604 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡東',
  ),
  9896208 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川引田',
  ),
  9892421 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '下野郷',
  ),
  9894516 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰長者原',
  ),
  9891248 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '土手崎',
  ),
  9890557 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '西森下',
  ),
  9892496 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '下野郷',
    3 => '字新南長沼１－２',
  ),
  9895592 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '若柳川南',
    3 => '戸ノ西４',
  ),
  9895132 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成干谷沢',
  ),
  9892207 => 
  array (
    0 => 4,
    1 => '亘理郡山元町',
    2 => '八手庭',
  ),
  9894417 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '田尻沼木',
  ),
  9892401 => 
  array (
    0 => 4,
    1 => '名取市',
    2 => '下増田',
  ),
  9894524 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰藤田',
  ),
  9896181 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川中里',
    3 => '６丁目３－３６',
  ),
  9892447 => 
  array (
    0 => 4,
    1 => '岩沼市',
    2 => '桑原西',
  ),
  9896241 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川清水沢',
  ),
  9896822 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '鳴子温泉新屋敷',
  ),
  9896161 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川駅南',
  ),
  9895608 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '志波姫荒町北',
  ),
  9892382 => 
  array (
    0 => 4,
    1 => '亘理郡亘理町',
    2 => '逢隈下郡',
  ),
  9890505 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '上ノ平山',
  ),
  9896316 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '三本木高柳',
  ),
  9896266 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川富長',
  ),
  9890545 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '原道上',
  ),
  9896136 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '古川穂波',
  ),
  9891257 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '新寺',
  ),
  9891273 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '西桜町',
  ),
  9894582 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '瀬峰坂ノ下浦',
  ),
  9890245 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '城南',
  ),
  9893214 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => 'みやぎ台',
  ),
  9891252 => 
  array (
    0 => 4,
    1 => '柴田郡大河原町',
    2 => '八乙女',
  ),
  9891392 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '大字村田',
    3 => '字迫６',
  ),
  9890253 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '東小路',
  ),
  9891761 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '葉坂',
  ),
  9895137 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '金成髪長',
  ),
  9890800 => 
  array (
    0 => 4,
    1 => '刈田郡蔵王町',
    2 => '',
  ),
  9891104 => 
  array (
    0 => 4,
    1 => '白石市',
    2 => '白川内親',
  ),
  9895341 => 
  array (
    0 => 4,
    1 => '栗原市',
    2 => '栗駒稲屋敷',
  ),
  9891302 => 
  array (
    0 => 4,
    1 => '柴田郡村田町',
    2 => '小泉',
  ),
  9896437 => 
  array (
    0 => 4,
    1 => '大崎市',
    2 => '岩出山城山',
  ),
  9891693 => 
  array (
    0 => 4,
    1 => '柴田郡柴田町',
    2 => '船岡南',
    3 => '２丁目２－１８',
  ),
  9890556 => 
  array (
    0 => 4,
    1 => '刈田郡七ヶ宿町',
    2 => '愛宕下',
  ),
);
