<?php 

return array (
  4307708 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300904 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中沢町',
  ),
  4307732 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307733 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307707 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300851 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '向宿',
  ),
  4300928 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町',
  ),
  4300807 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '佐藤',
  ),
  4307702 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300836 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '福島町',
  ),
  4300832 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '長田町',
  ),
  4300935 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '伝馬町',
  ),
  4307727 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300843 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '福塚町',
  ),
  4300939 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '連尺町',
  ),
  4307744 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307735 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300813 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '芳川町',
  ),
  4308667 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '２１６－６',
  ),
  4307734 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300937 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '利町',
  ),
  4300823 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '河輪町',
  ),
  4308665 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '寺島町',
    3 => '２００',
  ),
  4300844 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '江之島町',
  ),
  4308670 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元城町',
    3 => '１１４－８',
  ),
  4308588 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '３２０－２',
  ),
  4308585 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２－４',
  ),
  4308555 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '龍禅寺町',
    3 => '７６５',
  ),
  4308677 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元浜町',
    3 => '８７',
  ),
  4307739 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308650 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中沢町',
    3 => '１０－１',
  ),
  4300805 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '相生町',
  ),
  4300934 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '千歳町',
  ),
  4308558 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '住吉',
    3 => '２丁目１２－１２',
  ),
  4308577 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町',
    3 => '１１１－２浜松アクトタワー９階',
  ),
  4300833 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '三新町',
  ),
  4300919 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '野口町',
  ),
  4307740 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300898 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '江之島町',
    3 => '６００番地の１',
  ),
  4307731 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300923 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '北寺島町',
  ),
  4308570 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２番５号',
  ),
  4300815 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '都盛町',
  ),
  4300853 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '三島町',
  ),
  4307728 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307704 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308560 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '早馬町',
    3 => '１－５',
  ),
  4307726 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300906 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '住吉',
  ),
  4307710 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307745 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300802 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '将監町',
  ),
  4307711 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300806 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '木戸町',
  ),
  4300929 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
  ),
  4300924 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '龍禅寺町',
  ),
  4308533 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '２丁目１番地１号',
  ),
  4308680 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '常盤町',
    3 => '１３３－１',
  ),
  4300911 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '新津町',
  ),
  4300905 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '下池川町',
  ),
  4307790 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300801 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '神立町',
  ),
  4300947 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '松城町',
  ),
  4300936 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '大工町',
  ),
  4300821 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '西町',
  ),
  4300845 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '中田島町',
  ),
  4308530 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '野口町',
    3 => '６２６',
  ),
  4308580 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '３２９－４',
  ),
  4308536 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '３５５－４',
  ),
  4307743 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308652 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元城町',
    3 => '１０３－２',
  ),
  4300903 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '助信町',
  ),
  4307723 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307725 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300825 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '下江町',
  ),
  4307703 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300827 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '立野町',
  ),
  4300841 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '寺脇町',
  ),
  4307719 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300834 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '松島町',
  ),
  4300943 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '北田町',
  ),
  4300812 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '本郷町',
  ),
  4307706 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300925 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '寺島町',
  ),
  4300912 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '茄子町',
  ),
  4300837 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '西島町',
  ),
  4308630 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２番４号',
  ),
  4308686 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１６番１１号',
  ),
  4300933 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '鍛冶町',
  ),
  4307716 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300949 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '尾張町',
  ),
  4307718 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300824 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '富屋町',
  ),
  4308639 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２番４号浜松合同庁舎８階',
  ),
  4308687 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町',
    3 => '１１１－２',
  ),
  4300918 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '八幡町',
  ),
  4300803 => 
  array (
    0 => 22,
    1 => '浜松市東区',
    2 => '植松町',
  ),
  4300814 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '恩地町',
  ),
  4300857 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中島町',
  ),
  4307729 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307721 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307715 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300816 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '参野町',
  ),
  4308653 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元城町',
    3 => '１０３－２',
  ),
  4300831 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '御給町',
  ),
  4307709 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308678 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中沢町',
    3 => '７１－２３',
  ),
  4300822 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '東町',
  ),
  4307712 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308620 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２番５号',
  ),
  4300811 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '名塚町',
  ),
  4300826 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '四本松町',
  ),
  4300916 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '早馬町',
  ),
  4300931 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '神明町',
  ),
  4307730 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300917 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '常盤町',
  ),
  4307717 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300915 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '東田町',
  ),
  4300808 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '天神町',
  ),
  4300852 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '領家',
  ),
  4300854 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '瓜内町',
  ),
  4300846 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '白羽町',
  ),
  4300856 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中島',
  ),
  4300938 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '紺屋町',
  ),
  4307705 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307741 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300941 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '山下町',
  ),
  4307736 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300932 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '肴町',
  ),
  4307713 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300817 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '頭陀寺町',
  ),
  4300901 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '曳馬',
  ),
  4308654 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '田町',
    3 => '３２２－７',
  ),
  4307742 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300842 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '大柳町',
  ),
  4308540 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '池町',
    3 => '２２０－４',
  ),
  4307737 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300927 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '旭町',
  ),
  4300945 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '池町',
  ),
  4300838 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '鼡野町',
  ),
  4308511 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町',
    3 => '１１０－１７',
  ),
  4307738 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308553 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '早馬町',
    3 => '１－５',
  ),
  4300835 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '遠州浜',
  ),
  4307724 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4307722 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300942 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元浜町',
  ),
  4308520 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中央',
    3 => '１丁目１２番５号',
  ),
  4307701 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308668 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町',
    3 => '１０３－３',
  ),
  4308655 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '旭町',
    3 => '１２－１',
  ),
  4300907 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '高林',
  ),
  4307714 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4308575 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '常盤町',
    3 => '１３３番地の２４',
  ),
  4308689 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '中沢町',
    3 => '８１－１８',
  ),
  4300913 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '船越町',
  ),
  4300926 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
  ),
  4308587 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '３２５－６',
  ),
  4300948 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元目町',
  ),
  4307720 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '板屋町浜松アクトタワー',
  ),
  4300946 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '元城町',
  ),
  4308675 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '砂山町',
    3 => '６－１',
  ),
  4300944 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '田町',
  ),
  4300855 => 
  array (
    0 => 22,
    1 => '浜松市南区',
    2 => '楊子町',
  ),
  4300804 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '富吉町',
  ),
  4300902 => 
  array (
    0 => 22,
    1 => '浜松市中区',
    2 => '曳馬町',
  ),
);
