<?php 

return array (
  8128684 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '御供所町',
    3 => '３番２１号大博通りビジネスセンター',
  ),
  8120873 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '西春町',
  ),
  8128589 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '５丁目４番１７号',
  ),
  8120055 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '東浜',
  ),
  8128552 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '５丁目１５－３２',
  ),
  8120020 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '対馬小路',
  ),
  8120001 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '大井',
  ),
  8120038 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '祇園町',
  ),
  8128560 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目２５番２１号',
  ),
  8128626 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '御供所町',
    3 => '１－１',
  ),
  8128669 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '３丁目３－３１',
  ),
  8120024 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
  ),
  8120883 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '南本町',
  ),
  8128641 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
    3 => '１丁目１１－１',
  ),
  8128643 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
    3 => '１丁目４－７２',
  ),
  8120026 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上川端町',
  ),
  8120027 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
  ),
  8128535 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
    3 => '３丁目８－２０',
  ),
  8128687 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目１－１',
  ),
  8120045 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
  ),
  8128709 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '奈良屋町',
    3 => '４－２５',
  ),
  8120062 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '松島',
  ),
  8128520 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目２－１',
  ),
  8128637 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '１丁目１５－２７',
  ),
  8128522 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
    3 => '５－１８博多ＮＳビル３階',
  ),
  8120891 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '雀居',
  ),
  8120052 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '貝塚団地',
  ),
  8128642 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
    3 => '２丁目２－３６',
  ),
  8128519 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目２－１',
  ),
  8120887 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '三筑',
  ),
  8120025 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
  ),
  8120018 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
  ),
  8128635 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '３丁目５－３０',
  ),
  8128633 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '５丁目１８－１',
  ),
  8128555 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '２丁目２－１',
  ),
  8128557 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '２丁目１－１６',
  ),
  8128605 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
    3 => '１－３５',
  ),
  8128652 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '東浜',
    3 => '１丁目１３－３５',
  ),
  8128564 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '冷泉町',
    3 => '４－１７',
  ),
  8128581 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '６丁目１０－１',
  ),
  8128553 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '１丁目８－１３',
  ),
  8128532 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
    3 => '１丁目１－８',
  ),
  8128640 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
    3 => '２丁目１－５５',
  ),
  8129520 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '井相田',
    3 => '２丁目７－３５',
  ),
  8120066 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '二又瀬',
  ),
  8128659 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '東浜',
    3 => '１丁目９－４',
  ),
  8128630 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
    3 => '３丁目１９－２７',
  ),
  8120053 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
  ),
  8120028 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '須崎町',
  ),
  8129588 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '西月隈',
    3 => '３丁目５７',
  ),
  8128707 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '１丁目１７－１',
  ),
  8128577 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
    3 => '７－７',
  ),
  8120069 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '郷口町',
  ),
  8120853 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東平尾',
  ),
  8128558 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '６丁目１２－３０',
  ),
  8128620 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '沖浜町',
    3 => '１２番１号',
  ),
  8120061 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '筥松',
  ),
  8120036 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
  ),
  8128568 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '１－１',
  ),
  8128505 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目９－２８',
  ),
  8120002 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '空港前',
  ),
  8128578 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
    3 => '２－２０－１８',
  ),
  8128611 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '８－３１',
  ),
  8128585 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '３丁目４－４６',
  ),
  8128615 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '２番１号',
  ),
  8128570 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
    3 => '２丁目３番１号',
  ),
  8120878 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '竹丘町',
  ),
  8120855 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下月隈',
  ),
  8128567 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３－２－１日本生命博多駅前ビル',
  ),
  8120872 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '春町',
  ),
  8128717 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１－１０',
  ),
  8120068 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '社領',
  ),
  8128658 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目６－１九勧筑紫通ビル',
  ),
  8120875 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '新和町',
  ),
  8128536 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
    3 => '３丁目１－３５',
  ),
  8120871 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東雲町',
  ),
  8128513 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目１２－１０',
  ),
  8120032 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '石城町',
  ),
  8128586 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '５丁目５－５',
  ),
  8128792 => 
  array (
    0 => 40,
    1 => '福岡市中央区',
    2 => '大濠公園',
    3 => '１－１',
  ),
  8128616 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１０－１０呉服町ビジネスセンタービル９Ｆ',
  ),
  8128705 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '３－３',
  ),
  8128523 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目５－７',
  ),
  8120854 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東月隈',
  ),
  8128502 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '半道橋',
    3 => '２丁目２－５１',
  ),
  8120885 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '相生町',
  ),
  8128533 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
    3 => '５丁目１番３号',
  ),
  8128617 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '冷泉町',
    3 => '４－１７',
  ),
  8128676 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '４丁目２－１',
  ),
  8129589 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東那珂',
    3 => '１丁目１５－４８',
  ),
  8128794 => 
  array (
    0 => 40,
    1 => '福岡市中央区',
    2 => '大名',
    3 => '２丁目５－１',
  ),
  8120011 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
  ),
  8120851 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '青木',
  ),
  8120014 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '比恵町',
  ),
  8128538 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
    3 => '１丁目２－８',
  ),
  8128614 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目７番２７号ＴＥＲＡＳＯⅡ６Ｆ，７Ｆ',
  ),
  8128540 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '３－１５－２３',
  ),
  8128608 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '祇園町',
    3 => '２－１',
  ),
  8128621 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１０－１０呉服町ビジネスセンタービル８Ｆ',
  ),
  8128545 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目１３－３４',
  ),
  8129552 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '半道橋',
    3 => '２丁目２番５１号',
  ),
  8128529 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '４丁目１－１',
  ),
  8128556 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３－１９－８',
  ),
  8128508 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目１１－４',
  ),
  8128582 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '馬出',
    3 => '３丁目１－１',
  ),
  8120007 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
  ),
  8120895 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '竹下',
  ),
  8128638 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
    3 => '２丁目１６－２３',
  ),
  8129505 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東雲町',
    3 => '２丁目８－１',
  ),
  8128576 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
    3 => '７－７',
  ),
  8128645 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
    3 => '１丁目８－７',
  ),
  8128677 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目２－１',
  ),
  8129502 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '板付',
    3 => '４丁目７－４３',
  ),
  8128655 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '１丁目２２－１',
  ),
  8120064 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '松田',
  ),
  8128504 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '４丁目６番１５号',
  ),
  8120894 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '諸岡',
  ),
  8128706 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '馬出',
    3 => '１丁目８－１',
  ),
  8128559 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目１－１',
  ),
  8128526 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目１９－８',
  ),
  8120876 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '昭南町',
  ),
  8128562 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下呉服町',
    3 => '１番１号',
  ),
  8120884 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '寿町',
  ),
  8128572 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目１７－２１－３Ｆ',
  ),
  8128521 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '吉塚本町',
    3 => '１３－４７',
  ),
  8120051 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
  ),
  8120888 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '板付',
  ),
  8128516 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目３番１１号ＫＤＸ博多南ビル２Ｆ',
  ),
  8129503 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '諸岡',
    3 => '１丁目１７－１２',
  ),
  8120016 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
  ),
  8128514 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目１９－２４',
  ),
  8120006 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
  ),
  8120035 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '中呉服町',
  ),
  8120893 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '那珂',
  ),
  8128528 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '４－１福岡ＲＤビル３Ｆ',
  ),
  8120044 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
  ),
  8128636 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '堅粕',
    3 => '５丁目８－１８',
  ),
  8120033 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '大博町',
  ),
  8128612 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '８－３１',
  ),
  8128550 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '１丁目２－１５',
  ),
  8128686 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '御供所町',
    3 => '１－１',
  ),
  8128554 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '３丁目６－３福岡アーセオンビル４Ｆ',
  ),
  8128634 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１０－１０呉服町ビジネスセンタービル９Ｆ',
  ),
  8120000 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '',
  ),
  8128629 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
    3 => '１丁目９－２５',
  ),
  8128631 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
    3 => '２丁目１４番３３号',
  ),
  8128680 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '４番５号',
  ),
  8120034 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下呉服町',
  ),
  8128539 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
    3 => '１丁目２－８',
  ),
  8128515 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目２０－１－９階',
  ),
  8120892 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東那珂',
  ),
  8128604 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '松田',
    3 => '３丁目２－５',
  ),
  8128588 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '５丁目７－１７',
  ),
  8128507 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目２０－１',
  ),
  8128524 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目４－２',
  ),
  8128628 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '奈良屋町',
    3 => '２－１博多蔵本東邦生命ビル７階',
  ),
  8120067 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '筥松新町',
  ),
  8128618 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '古門戸町',
    3 => '１０－６',
  ),
  8128710 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
    3 => '１－３５',
  ),
  8128541 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '１丁目１０－２６',
  ),
  8128584 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '６丁目２－３３',
  ),
  8128657 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '馬出',
    3 => '３－１２－３２',
  ),
  8128565 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '３丁目７番１号',
  ),
  8128602 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '祇園町',
    3 => '２－１',
  ),
  8120013 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
  ),
  8128718 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
    3 => '７－１８',
  ),
  8128510 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東比恵',
    3 => '３丁目１－２',
  ),
  8128668 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目５－１７',
  ),
  8120852 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東平尾公園',
  ),
  8120043 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '堅粕',
  ),
  8128607 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '９－３',
  ),
  8128632 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '１丁目２１－３７',
  ),
  8120021 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '築港本町',
  ),
  8128501 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
    3 => '１丁目１－２３',
  ),
  8128613 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '古門戸町',
    3 => '５－１５',
  ),
  8120882 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '麦野',
  ),
  8120037 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '御供所町',
  ),
  8128656 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '７丁目９－５８',
  ),
  8128537 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
    3 => '５丁目５－１',
  ),
  8128530 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '店屋町',
    3 => '５番１０号',
  ),
  8128609 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '９－３',
  ),
  8120042 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '豊',
  ),
  8128544 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '千代',
    3 => '１丁目１７－１－４Ｆ',
  ),
  8129551 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '那珂',
    3 => '５丁目３－４１',
  ),
  8128511 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目１－１',
  ),
  8120879 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '銀天町',
  ),
  8128662 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目３０－２３',
  ),
  8128571 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
    3 => '１丁目１１番２８号',
  ),
  8128665 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３－１２－１０',
  ),
  8120881 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '井相田',
  ),
  8128527 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目２０－１',
  ),
  8128566 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅中央街',
    3 => '１－１',
  ),
  8128509 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '竹下',
    3 => '２丁目３－９',
  ),
  8129511 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '西月隈',
    3 => '１丁目１９０',
  ),
  8128573 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
    3 => '７－７',
  ),
  8128583 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '２丁目２－２６',
  ),
  8128561 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目５番１号カーニープレイス博多４Ｆ',
  ),
  8120003 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下臼井',
  ),
  8128517 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目３番１１号ＫＤＸ博多南ビル２Ｆ',
  ),
  8128666 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目１６－１',
  ),
  8128579 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２－１０－１９－２Ｆ',
  ),
  8120065 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '二又瀬新町',
  ),
  8128708 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１０－１',
  ),
  8120858 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '月隈',
  ),
  8120008 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東光',
  ),
  8128675 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '４丁目１－１',
  ),
  8129540 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '南八幡町',
    3 => '２丁目１２－１',
  ),
  8128580 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上牟田',
    3 => '１丁目１９－２１',
  ),
  8128653 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '２丁目５４－１',
  ),
  8128639 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '堅粕',
    3 => '３丁目１６－３６',
  ),
  8128603 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '９－１２',
  ),
  8128625 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '大博町',
    3 => '１－２',
  ),
  8128678 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅中央街',
    3 => '１－１',
  ),
  8120023 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '奈良屋町',
  ),
  8128681 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '山王',
    3 => '二丁目３番５号',
  ),
  8120031 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '沖浜町',
  ),
  8120004 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
  ),
  8120041 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '吉塚',
  ),
  8120861 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '浦田',
  ),
  8128610 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '綱場町',
    3 => '８－２３',
  ),
  8128512 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '２丁目９－３',
  ),
  8128650 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '７丁目９－６６',
  ),
  8128543 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '１丁目１８番１号',
  ),
  8128689 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '３丁目２６番２９号九勧博多ビル８Ｆ',
  ),
  8128622 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '祇園町',
    3 => '２－１博多祇園２１ビル６Ｆ',
  ),
  8120029 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '古門戸町',
  ),
  8128525 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '４丁目１４－１',
  ),
  8128670 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上呉服町',
    3 => '１０－１博多三井ビルディング',
  ),
  8128542 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '１丁目１７番１号',
  ),
  8120039 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '冷泉町',
  ),
  8120874 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '光丘町',
  ),
  8120046 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '吉塚本町',
  ),
  8128624 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上川端町',
    3 => '１３番１５号',
  ),
  8120015 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '山王',
  ),
  8120063 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '原田',
  ),
  8120012 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅中央街',
  ),
  8128587 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎ふ頭',
    3 => '３丁目１－３５',
  ),
  8120857 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '西月隈',
  ),
  8128601 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '祇園町',
    3 => '７－２０',
  ),
  8128547 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目１１－１',
  ),
  8128648 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '１丁目２番２号１０９１ビル５Ｆ',
  ),
  8120017 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
  ),
  8120886 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '南八幡町',
  ),
  8128651 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '箱崎',
    3 => '１丁目４１－１２',
  ),
  8120005 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '上臼井',
  ),
  8128683 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '３丁目３－３１',
  ),
  8120862 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '立花寺',
  ),
  8128575 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
    3 => '７－７',
  ),
  8128646 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '榎田',
    3 => '１丁目３－６２',
  ),
  8120054 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '馬出',
  ),
  8128503 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目２－５',
  ),
  8128606 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '住吉',
    3 => '１丁目２－２５キャナルシティビジネスセンタービル８Ｆ',
  ),
  8120022 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '神屋町',
  ),
  8128534 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１－５－１カーニープレイス博多２Ｆ',
  ),
  8128574 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東公園',
    3 => '７－７',
  ),
  8120863 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '金の隈',
  ),
  8128546 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目１１－１',
  ),
  8120877 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '元町',
  ),
  8120897 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '半道橋',
  ),
  8128551 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅南',
    3 => '２丁目９－３０',
  ),
  8128548 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅東',
    3 => '２丁目１３－３４',
  ),
  8120896 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '東光寺町',
  ),
  8128654 => 
  array (
    0 => 40,
    1 => '福岡市東区',
    2 => '馬出',
    3 => '４丁目８－２１',
  ),
  8128672 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '山王',
    3 => '１丁目１５－１５',
  ),
  8128644 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '下川端町',
    3 => '２番１号博多リバレインイーストサイト１１階',
  ),
  8128531 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '美野島',
    3 => '４丁目１－６２',
  ),
  8128660 => 
  array (
    0 => 40,
    1 => '福岡市博多区',
    2 => '博多駅前',
    3 => '１丁目６－１６',
  ),
);
