<?php 

return array (
  9830854 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東七番丁',
  ),
  9838513 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '幸町',
    3 => '５丁目１３－１',
  ),
  9830844 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '原町南目',
  ),
  9830833 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東仙台',
  ),
  9830036 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '苦竹',
  ),
  9830843 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '二十人町通',
  ),
  9830006 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '白鳥',
  ),
  9830822 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '燕沢東',
  ),
  9830837 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '枡江',
  ),
  9830813 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原牛小屋丁',
  ),
  9838527 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '名掛丁',
    3 => '１２８番地広瀬通ＳＥビル５階',
  ),
  9830003 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '岡田',
  ),
  9830864 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '名掛丁',
  ),
  9838565 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小鶴字高野',
    3 => '１２３番１',
  ),
  9838501 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '５丁目１０番６号',
  ),
  9830044 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '宮千代',
  ),
  9830004 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '岡田西町',
  ),
  9830855 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東八番丁',
  ),
  9838570 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '日の出町',
    3 => '２丁目３－７',
  ),
  9830856 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東九番丁',
  ),
  9830839 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '蟹沢',
  ),
  9830828 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '岩切分台',
  ),
  9830031 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小鶴',
  ),
  9838502 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '港',
    3 => '２丁目４－１',
  ),
  9830046 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '西宮城野',
  ),
  9838545 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '原町苦竹',
    3 => '字館前４０－２',
  ),
  9838560 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '１丁目７－３６',
  ),
  9838544 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '４丁目２－３仙台森ビル１３Ｆ',
  ),
  9830011 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '栄',
  ),
  9830853 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東六番丁',
  ),
  9830012 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '出花',
  ),
  9830824 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鶴ケ谷',
  ),
  9830033 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '福住町',
  ),
  9838535 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '４丁目３番１０号',
  ),
  9830023 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '福田町',
  ),
  9830857 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東十番丁',
  ),
  9838506 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '３丁目４－１８',
  ),
  9838517 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '１丁目６番１１号',
  ),
  9830025 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '福田町南',
  ),
  9838555 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '７丁目４－２０',
  ),
  9830835 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '大梶',
  ),
  9830014 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '高砂',
  ),
  9830021 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '田子',
  ),
  9830034 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
  ),
  9838584 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '２丁目４－５１',
  ),
  9830803 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原',
  ),
  9830823 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '燕沢',
  ),
  9830007 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '仙台港北',
  ),
  9838522 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '１丁目１番４１号',
  ),
  9830861 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鉄砲町',
  ),
  9830826 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鶴ケ谷東',
  ),
  9830816 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原金剛院丁',
  ),
  9838537 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鉄砲町',
    3 => '１番地仙台第４合同庁舎',
  ),
  9830001 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '港',
  ),
  9830047 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '銀杏町',
  ),
  9830005 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '福室',
  ),
  9830865 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '元寺小路',
  ),
  9830825 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鶴ケ谷北',
  ),
  9830831 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '自由ケ丘',
  ),
  9830032 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '仙石',
  ),
  9830842 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '五輪',
  ),
  9838520 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '宮城野',
    3 => '２丁目８－８',
  ),
  9838585 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鉄砲町',
    3 => '１番地仙台第４合同庁舎',
  ),
  9838504 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '５丁目１－２７',
  ),
  9830815 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原広丁',
  ),
  9838601 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '五輪',
    3 => '２丁目１２－３５',
  ),
  9830845 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '清水沼',
  ),
  9830002 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '蒲生',
  ),
  9830863 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '車町',
  ),
  9830814 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原大行院丁',
  ),
  9830851 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴ケ岡',
  ),
  9830039 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '新田東',
  ),
  9830042 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東宮城野',
  ),
  9838602 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '日の出町',
    3 => '３丁目３番１０号',
  ),
  9838622 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '４丁目１－１',
  ),
  9830832 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '安養寺',
  ),
  9830043 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '萩野町',
  ),
  9838556 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '５丁目６－２２',
  ),
  9838507 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鉄砲町',
    3 => '１仙台第四合同庁舎',
  ),
  9830026 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '田子西',
  ),
  9830037 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '平成',
  ),
  9838523 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '４－２－３仙台ＭＴビル',
  ),
  9830000 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '',
  ),
  9838510 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '苦竹',
    3 => '１丁目７－１０',
  ),
  9830045 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '宮城野',
  ),
  9838533 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '扇町',
    3 => '５丁目１２－１５',
  ),
  9830852 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
  ),
  9830817 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原山本丁',
  ),
  9830836 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '幸町',
  ),
  9838551 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '苦竹',
    3 => '４丁目２番１号',
  ),
  9830035 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '日の出町',
  ),
  9830811 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原清水沼通',
  ),
  9830812 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '小田原弓ノ町',
  ),
  9830041 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '南目館',
  ),
  9830038 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '新田',
  ),
  9838543 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '東宮城野',
    3 => '３－１',
  ),
  9830013 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '中野',
  ),
  9830834 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '松岡町',
  ),
  9830862 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '二十人町',
  ),
  9830821 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '岩切',
  ),
  9830841 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '原町',
  ),
  9838528 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '榴岡',
    3 => '５丁目１２番５５号',
  ),
  9838639 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '苦竹',
    3 => '２丁目６－１０',
  ),
  9830838 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '二の森',
  ),
  9838512 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '福室',
    3 => '１丁目１２番１号',
  ),
  9830866 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '花京院通',
  ),
  9830024 => 
  array (
    0 => 4,
    1 => '仙台市宮城野区',
    2 => '鶴巻',
  ),
);
