<?php 

return array (
  8450001 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町',
  ),
  8450000 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '',
  ),
  8450025 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町三ケ島',
  ),
  8450023 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町織島',
  ),
  8450033 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町樋口',
  ),
  8450011 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町船田',
  ),
  8458510 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町池上',
    3 => '２５００',
  ),
  8450024 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町道辺',
  ),
  8450021 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町長神田',
  ),
  8450031 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町堀江',
  ),
  8450013 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町栗原',
  ),
  8450012 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町池上',
  ),
  8450035 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町石木',
  ),
  8450022 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町久米',
  ),
  8450034 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町甲柳原',
  ),
  8450005 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町東新町',
  ),
  8450002 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町畑田',
  ),
  8450014 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町晴気',
  ),
  8450003 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町岩蔵',
  ),
  8458511 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町長神田',
    3 => '２３１２－２',
  ),
  8450004 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町松尾',
  ),
  8458501 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '小城町',
    3 => '２５３－２１',
  ),
  8450032 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '三日月町金田',
  ),
);
