<?php 

return array (
  9635321 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '関岡',
  ),
  9638013 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '神明町',
  ),
  9635201 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '中石井',
  ),
  9638405 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '渡瀬',
  ),
  9635532 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '大蕨',
  ),
  9637863 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '渡里沢',
  ),
  9633400 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '',
  ),
  9638539 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '希望ヶ丘',
    3 => '３１番２６号郡山第２法務総合庁舎',
  ),
  9635672 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '八槻',
  ),
  9635535 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '山形',
  ),
  9638811 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '方八町',
  ),
  9638844 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '賀庄',
  ),
  9630551 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町',
  ),
  9635533 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '湯岐',
  ),
  9637752 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '烏帽子石',
  ),
  9636315 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '中',
  ),
  9634541 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町上移',
  ),
  9638021 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桜木',
  ),
  9635118 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '東舘',
  ),
  9637781 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '北成田',
  ),
  9637855 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '猫啼',
  ),
  9638507 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '長者',
    3 => '１丁目１－５６',
  ),
  9636207 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '小貫',
  ),
  9631413 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町横沢',
  ),
  9630124 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町下守屋',
  ),
  9636311 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '岩法寺',
  ),
  9637761 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '四反田',
  ),
  9638630 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '清水台',
    3 => '２丁目１３－２６',
  ),
  9635406 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '上渋井',
  ),
  9634324 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町成田',
  ),
  9638035 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '希望ケ丘',
  ),
  9637842 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '境ノ内',
  ),
  9638016 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '豊田町',
  ),
  9637852 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '関根',
  ),
  9638823 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '古川',
  ),
  9637806 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '谷沢',
  ),
  9638585 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '駅前',
    3 => '１丁目１－１７',
  ),
  9634604 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町鹿山',
  ),
  9638622 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
    3 => '１９－１',
  ),
  9631302 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町高玉',
  ),
  9638006 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '赤木町',
  ),
  9637709 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '小滝',
  ),
  9630704 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '荒井町',
  ),
  9634203 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町門沢',
  ),
  9638041 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富田町',
  ),
  9634313 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町石森',
  ),
  9634432 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町長外路',
  ),
  9630714 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町赤沼',
  ),
  9630209 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '御前南',
  ),
  9633403 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '小野赤沼',
  ),
  9631243 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町田母神',
  ),
  9638836 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '八作内',
  ),
  9635192 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '大字東舘',
    3 => '字舘本６６',
  ),
  9638567 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字下亀田',
    3 => '１３－２',
  ),
  9635663 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '流',
  ),
  9631309 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町熱海',
  ),
  9635115 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '上関河内',
  ),
  9630128 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町駒屋',
  ),
  9634433 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町北鹿又',
  ),
  9637745 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '尼ケ谷',
  ),
  9638831 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '七ツ池町',
  ),
  9633401 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '小野新町',
  ),
  9638515 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町福原',
    3 => '字町田１０６',
  ),
  9630221 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '亀田西',
  ),
  9634201 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町永谷',
  ),
  9630831 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町柳橋',
  ),
  9637825 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '沢井',
  ),
  9636192 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '大字棚倉',
    3 => '字中居野３３',
  ),
  9630836 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町木目沢',
  ),
  9637893 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '字下泉',
    3 => '１５３－２',
  ),
  9638039 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '小関谷地',
  ),
  9635671 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '寺山',
  ),
  9631246 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町谷田川',
  ),
  9633492 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '大字小野新町',
    3 => '字舘廻９２番地',
  ),
  9637833 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '石田',
  ),
  9633316 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '上羽出庭',
  ),
  9634316 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町芦沢',
  ),
  9638689 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町',
    3 => '字松ケ作１５',
  ),
  9635113 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '下関河内',
  ),
  9635681 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '上手沢',
  ),
  9634543 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町中山',
  ),
  9638400 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '',
  ),
  9638401 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '赤坂中野',
  ),
  9637872 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '大内',
  ),
  9638519 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '駅前',
    3 => '１丁目１０番１号',
  ),
  9635492 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '大字塙',
    3 => '字大町３丁目２１',
  ),
  9638402 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '石井草',
  ),
  9637742 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '鶴蒔田',
  ),
  9635662 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '岡田',
  ),
  9636103 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '逆川',
  ),
  9631156 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町東山',
  ),
  9638503 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '開成',
    3 => '３丁目２５－２',
  ),
  9637885 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '成亀',
  ),
  9635112 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '宝坂',
  ),
  9637838 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '曲木',
  ),
  9637823 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '王子平',
  ),
  9638011 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '若葉町',
  ),
  9637827 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '新屋敷',
  ),
  9636141 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '富岡',
  ),
  9631153 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町大供',
  ),
  9637835 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '草倉田',
  ),
  9630924 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町大網',
  ),
  9638303 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '大久田',
  ),
  9634602 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町常葉',
  ),
  9635116 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '高野',
  ),
  9638003 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '燧田',
  ),
  9634545 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町北移',
  ),
  9637873 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '飛ケ作',
  ),
  9638677 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '１丁目４７－１',
  ),
  9634692 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町常葉',
    3 => '字町裏１',
  ),
  9635539 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '田野作',
  ),
  9637816 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '豆ケ平',
  ),
  9634202 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町椚山',
  ),
  9636305 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '山小屋',
  ),
  9637706 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '大平',
  ),
  9638813 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '芳賀',
  ),
  9638045 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '新屋敷',
  ),
  9631163 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町正直',
  ),
  9630711 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町上石',
  ),
  9637815 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '大沢',
  ),
  9637767 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '御免町',
  ),
  9631245 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町栃山神',
  ),
  9638024 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '朝日',
  ),
  9637832 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '弥吾',
  ),
  9638804 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '北畑',
  ),
  9630201 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '大槻町',
  ),
  9638685 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '２丁目３２－１',
  ),
  9637703 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '庄司',
  ),
  9630712 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町海老根',
  ),
  9638655 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堂前町',
    3 => '２０－１１',
  ),
  9630703 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '蒲倉町',
  ),
  9638871 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '晴門田',
  ),
  9634318 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町光陽台',
  ),
  9630231 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '谷地本町',
  ),
  9637773 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '深田和',
  ),
  9636313 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '川辺',
  ),
  9634544 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町南移',
  ),
  9630546 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町早稲原',
  ),
  9637716 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '根本',
  ),
  9638864 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '台東',
  ),
  9636104 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '檜木',
  ),
  9638834 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '図景',
  ),
  9634192 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町上大越',
    3 => '字水神宮６２－１',
  ),
  9635407 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '西河内',
  ),
  9630105 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町長久保',
  ),
  9631242 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町糠塚',
  ),
  9637744 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '八幡町',
  ),
  9636302 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '南須釜',
  ),
  9637882 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '塩ノ平',
  ),
  9636215 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '根岸',
  ),
  9633692 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '滝根町神俣',
    3 => '字関場１１８',
  ),
  9638577 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '島',
    3 => '２丁目４４－２',
  ),
  9630541 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町堀之内',
  ),
  9638555 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '小原田',
    3 => '４丁目１１－１３',
  ),
  9636211 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '畑田',
  ),
  9637704 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '熊耳',
  ),
  9634112 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町下大越',
  ),
  9637721 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '春沢',
  ),
  9631305 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町下伊豆島',
  ),
  9638307 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '鎌田',
  ),
  9637762 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '小浜海道',
  ),
  9636100 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '',
  ),
  9638814 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '石渕町',
  ),
  9638207 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '下蓬田',
  ),
  9637700 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '',
  ),
  9630129 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町八幡',
  ),
  9636151 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '祝部内',
  ),
  9630724 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町上行合',
  ),
  9631307 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町長橋',
  ),
  9636144 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '強梨',
  ),
  9637714 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '滝',
  ),
  9638588 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町福原',
    3 => '字神子田７－５',
  ),
  9635402 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '常世北野',
  ),
  9630534 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '日和田町',
  ),
  9638827 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '外河原',
  ),
  9638570 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '長者',
    3 => '１丁目７－２０',
  ),
  9638033 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '亀田',
  ),
  9638828 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '大河原',
  ),
  9638806 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '下舘野',
  ),
  9638580 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '駅前',
    3 => '２丁目１２－２',
  ),
  9630000 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '',
  ),
  9637841 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '江堀田',
  ),
  9637824 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '原',
  ),
  9638563 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '八山田',
    3 => '７丁目１１５',
  ),
  9638862 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '菜根',
  ),
  9637723 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '斎藤',
  ),
  9636200 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '',
  ),
  9637834 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '轡取',
  ),
  9637718 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '過足',
  ),
  9630297 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '待池台',
    3 => '１丁目１２番地',
  ),
  9630106 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '成山町',
  ),
  9630101 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町日出山',
  ),
  9637865 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '曲ノ内',
  ),
  9636214 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '大草',
  ),
  9634204 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町堀越',
  ),
  9638012 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '咲田',
  ),
  9630204 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '土瓜',
  ),
  9634542 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町横道',
  ),
  9637867 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '石塚',
  ),
  9638042 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '不動前',
  ),
  9634311 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町今泉',
  ),
  9635100 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '',
  ),
  9638816 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '上野山',
  ),
  9638660 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堤下町',
    3 => '１１－１０',
  ),
  9638113 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '駒形',
  ),
  9636312 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '小高',
  ),
  9630111 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町荒井',
  ),
  9634431 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町石沢',
  ),
  9633522 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '小戸神',
  ),
  9638540 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '麓山',
    3 => '１丁目１番１号',
  ),
  9638665 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
    3 => '１０－１０',
  ),
  9634606 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町新田作',
  ),
  9637874 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '大五郎内',
  ),
  9637783 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '南成田',
  ),
  9630296 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '待池台',
    3 => '２丁目６',
  ),
  9638406 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '富田',
  ),
  9630922 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町三町目',
  ),
  9637725 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '鷹巣',
  ),
  9637755 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '山中',
  ),
  9637782 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '富沢',
  ),
  9637772 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '御祭',
  ),
  9637845 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '高田',
  ),
  9637813 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '板橋',
  ),
  9630202 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '柏山町',
  ),
  9636392 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '大字小高',
    3 => '字中畷９',
  ),
  9630206 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中野',
  ),
  9638015 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '細沼町',
  ),
  9638558 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西ノ内',
    3 => '２丁目５番２０号',
  ),
  9631154 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町岩作',
  ),
  9637701 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '実沢',
  ),
  9638038 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野北町',
  ),
  9638301 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '論田',
  ),
  9638564 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '八山田',
    3 => '７丁目１６１',
  ),
  9638794 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '清水台',
    3 => '２丁目１３－２１',
  ),
  9630192 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積',
    3 => '２丁目３７',
  ),
  9631631 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町赤津',
  ),
  9638037 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '原中',
  ),
  9637821 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '宝殿前',
  ),
  9634393 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町船引',
    3 => '字馬場川原２０',
  ),
  9630205 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堤',
  ),
  9636304 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '北須釜',
  ),
  9630723 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町桜ケ丘',
  ),
  9637711 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '桜ケ丘',
  ),
  9638832 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '山根町',
  ),
  9638018 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桃見台',
  ),
  9638203 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '九生滝',
  ),
  9638666 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
    3 => '２－７',
  ),
  9635322 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '内川',
  ),
  9630113 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町牛庭',
  ),
  9635342 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '伊香',
  ),
  9638578 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '虎丸町',
    3 => '３番１８号',
  ),
  9638501 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '向河原町',
    3 => '１５９番１号',
  ),
  9631632 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町馬入新田',
  ),
  9633601 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '滝根町菅谷',
  ),
  9634115 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町栗出',
  ),
  9631247 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町下道渡',
  ),
  9636301 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '四辻新田',
  ),
  9631522 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町三代',
  ),
  9638022 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西ノ内',
  ),
  9633521 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '飯豊',
  ),
  9637862 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '鹿ノ坂',
  ),
  9637805 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '谷地',
  ),
  9638510 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字船場向',
    3 => '９４',
  ),
  9637751 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '北町',
  ),
  9631412 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町舘',
  ),
  9634605 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町久保',
  ),
  9630207 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '鳴神',
  ),
  9638822 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '昭和',
  ),
  9638801 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '向河原町',
  ),
  9638851 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '開成',
  ),
  9635685 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '北山本',
  ),
  9637743 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '丈六',
  ),
  9637759 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '大町',
  ),
  9633602 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '滝根町神俣',
  ),
  9630107 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積',
  ),
  9636206 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '太田輪',
  ),
  9635323 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '茗荷',
  ),
  9636218 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '東大畑',
  ),
  9635522 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '片貝',
  ),
  9638812 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '松木町',
  ),
  9638407 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '赤坂西野',
  ),
  9630104 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町南長久保',
  ),
  9636122 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '仁公儀',
  ),
  9638520 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堤下町',
    3 => '１３－８',
  ),
  9630108 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '笹川',
  ),
  9638032 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '下亀田',
  ),
  9636306 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '山新田',
  ),
  9635401 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '東河内',
  ),
  9636106 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '金沢内',
  ),
  9637732 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '上舞木',
  ),
  9636216 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '袖山',
  ),
  9637811 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '北山形',
  ),
  9637722 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '西方',
  ),
  9634611 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町堀田',
  ),
  9630114 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町',
  ),
  9637746 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '馬場',
  ),
  9636212 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '松野入',
  ),
  9637765 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '荒町',
  ),
  9637715 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '樋渡',
  ),
  9631162 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町山中',
  ),
  9630902 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町高柴',
  ),
  9635536 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '川上',
  ),
  9638817 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '大平町',
  ),
  9636131 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '棚倉',
  ),
  9631387 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町熱海',
    3 => '５丁目８－６０',
  ),
  9638676 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '１丁目４６－１',
  ),
  9638511 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字川向',
    3 => '１－１',
  ),
  9631388 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町安子島',
    3 => '字薬師堂１２５',
  ),
  9636143 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '福岡',
  ),
  9638408 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '西山',
  ),
  9638202 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '上蓬田',
  ),
  9631241 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町川曲',
  ),
  9633405 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '雁股田',
  ),
  9638609 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '方八町',
    3 => '２丁目１－２６',
  ),
  9633404 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '菖蒲谷',
  ),
  9630545 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町赤坂',
  ),
  9638661 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
    3 => '１０－１０',
  ),
  9638835 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '小原田',
  ),
  9637713 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '柴原',
  ),
  9638867 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '五百渕山',
  ),
  9633524 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '浮金',
  ),
  9636205 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '滝輪',
  ),
  9637871 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '前ノ内',
  ),
  9637800 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '',
  ),
  9630663 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '下白岩町',
  ),
  9637786 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '七草木',
  ),
  9638550 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野',
    3 => '４丁目１－２２',
  ),
  9635203 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '戸塚',
  ),
  9638865 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '五百渕西',
  ),
  9638114 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '小平',
  ),
  9630102 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町笹川',
  ),
  9631152 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町細田',
  ),
  9635411 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '上石井',
  ),
  9637812 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '南山形',
  ),
  9638403 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '赤坂東野',
  ),
  9630713 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町高倉',
  ),
  9638008 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '東宿',
  ),
  9638111 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '東山',
  ),
  9635344 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '真名畑',
  ),
  9630533 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '日和田町八丁目',
  ),
  9635408 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '堀越',
  ),
  9638100 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '',
  ),
  9638675 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '１丁目４３－１',
  ),
  9630215 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '待池台',
  ),
  9637886 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '和久',
  ),
  9638004 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
  ),
  9635117 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '山下',
  ),
  9637848 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '長郷田',
  ),
  9637801 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '湯郷渡',
  ),
  9637828 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '下ノ内',
  ),
  9634322 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町荒和田',
  ),
  9630214 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '逢瀬町夏出',
  ),
  9636153 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '瀬ケ野',
  ),
  9637758 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '小金滝',
  ),
  9638031 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '上亀田',
  ),
  9638204 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '鴇子',
  ),
  9638043 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '名郷田',
  ),
  9630232 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '静西',
  ),
  9636105 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '小菅生',
  ),
  9638829 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '榧の木',
  ),
  9634317 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町東部台',
  ),
  9637884 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '新屋敷',
  ),
  9638071 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町久保田',
  ),
  9638833 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '香久池',
  ),
  9631308 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町中山',
  ),
  9630197 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町長久保',
    3 => '１丁目１０－１３',
  ),
  9638300 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '',
  ),
  9637764 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '北向町',
  ),
  9638872 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '栄町',
  ),
  9630661 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '舞木町',
  ),
  9630213 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '逢瀬町多田野',
  ),
  9636203 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '山白石',
  ),
  9636145 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '大梅',
  ),
  9638583 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町山中',
    3 => '字日照田４５',
  ),
  9638404 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '青生野',
  ),
  9638637 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富田町',
    3 => '字諏訪内３７',
  ),
  9638531 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野',
    3 => '２丁目３７－２４',
  ),
  9634321 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町笹山',
  ),
  9638878 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堤下町',
  ),
  9638005 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '清水台',
  ),
  9630833 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町下枝',
  ),
  9635343 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '植田',
  ),
  9635111 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '金沢',
  ),
  9637731 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '下舞木',
  ),
  9630903 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町板橋',
  ),
  9635692 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '大字流',
    3 => '字中豊８８',
  ),
  9630721 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町手代木',
  ),
  9634315 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町春山',
  ),
  9630925 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町阿広木',
  ),
  9637822 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '梁瀬',
  ),
  9638566 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '麓山',
    3 => '１丁目２－２６',
  ),
  9637766 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '中町',
  ),
  9630835 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町黒木',
  ),
  9637803 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '中田',
  ),
  9638877 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堂前町',
  ),
  9637851 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '新町',
  ),
  9634435 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町大倉',
  ),
  9634436 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町新舘',
  ),
  9638586 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '栄町',
    3 => '２番２５号',
  ),
  9635684 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '中山本',
  ),
  9631386 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町安子島',
    3 => '字南原１３－１',
  ),
  9637763 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '燕清水',
  ),
  9637724 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '沼沢',
  ),
  9630913 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町芹沢',
  ),
  9637856 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '白石',
  ),
  9636204 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '浅川',
  ),
  9638866 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野清水台',
  ),
  9638051 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町八山田',
  ),
  9633402 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '谷津作',
  ),
  9638025 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野',
  ),
  9637846 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '長久保',
  ),
  9638610 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字城清水',
    3 => '２３',
  ),
  9637705 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '天王下',
  ),
  9638052 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '八山田',
  ),
  9638007 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '大名艮',
  ),
  9634612 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町早稲川',
  ),
  9636314 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '蒜生',
  ),
  9638876 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '麓山',
  ),
  9634114 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町牧野',
  ),
  9630701 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '緑ケ丘西',
  ),
  9636113 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '板橋',
  ),
  9631165 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町徳定',
  ),
  9630115 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '南',
  ),
  9635403 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '常世中野',
  ),
  9636217 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '簑輪',
  ),
  9637866 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '外国見',
  ),
  9638846 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '久留米',
  ),
  9638845 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '名倉',
  ),
  9634396 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町船引',
    3 => '字南町通１６０',
  ),
  9638543 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '朝日',
    3 => '２丁目１８－２',
  ),
  9635538 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '中塚',
  ),
  9636147 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '漆草',
  ),
  9638001 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '大町',
  ),
  9637847 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '古舘',
  ),
  9638805 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '古屋敷',
  ),
  9631155 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町守山',
  ),
  9637719 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '貝山',
  ),
  9637741 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '鎌田前',
  ),
  9636213 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '中里',
  ),
  9636201 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '福貴作',
  ),
  9638821 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '菱田町',
  ),
  9630547 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
  ),
  9634613 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町関本',
  ),
  9636146 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '戸中',
  ),
  9630722 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町小川',
  ),
  9638818 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '十貫河原',
  ),
  9635114 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '大ぬかり',
  ),
  9638664 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中町',
    3 => '１４－２６',
  ),
  9638825 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '石塚',
  ),
  9631164 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町御代田',
  ),
  9630532 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '日和田町梅沢',
  ),
  9631633 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町福良',
  ),
  9630195 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町笹川',
    3 => '字蜂田５－１',
  ),
  9638036 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => 'うねめ町',
  ),
  9638843 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '川向',
  ),
  9637831 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '母畑',
  ),
  9637708 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '栗林',
  ),
  9637883 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '麦ノ内',
  ),
  9638530 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '細沼町',
    3 => '１２－１８',
  ),
  9630126 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町山口',
  ),
  9638508 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字外河原',
    3 => '８－１',
  ),
  9630543 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町前田沢',
  ),
  9634323 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町要田',
  ),
  9638017 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '長者',
  ),
  9631151 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町金沢',
  ),
  9630921 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町鬼生田',
  ),
  9630702 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '緑ケ丘東',
  ),
  9638611 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富田町',
    3 => '字三角堂３１－１',
  ),
  9638826 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '船場向',
  ),
  9638838 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '深田台',
  ),
  9638292 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '大字永田',
    3 => '字広町３４',
  ),
  9638302 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '山上',
  ),
  9630208 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '谷地',
  ),
  9636292 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '大字浅川',
    3 => '字背戸谷地１１２番地の１５',
  ),
  9638046 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '町東',
  ),
  9638824 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '道場',
  ),
  9636112 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '玉野',
  ),
  9638803 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '横塚',
  ),
  9630665 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '横川町',
  ),
  9638601 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '朝日',
    3 => '１丁目２３－７',
  ),
  9634113 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町早稲川',
  ),
  9638852 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '台新',
  ),
  9636208 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '染',
  ),
  9636111 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '一色',
  ),
  9637707 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '芹ケ沢',
  ),
  9633523 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '小野山神',
  ),
  9638551 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '麓山',
    3 => '１丁目５－２１',
  ),
  9630914 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町木村',
  ),
  9633312 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '夏井',
  ),
  9636300 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '',
  ),
  9638556 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '字石塚',
    3 => '１１１番地',
  ),
  9635664 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '塚原',
  ),
  9630122 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町野田',
  ),
  9638841 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '山崎',
  ),
  9635404 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '竹之内',
  ),
  9631306 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町上伊豆島',
  ),
  9637702 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '青石',
  ),
  9633603 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '滝根町広瀬',
  ),
  9630203 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '静町',
  ),
  9631414 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町浜路',
  ),
  9630103 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町大森町',
  ),
  9634601 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町山根',
  ),
  9630544 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町坪沢',
  ),
  9638206 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '小松原',
  ),
  9638837 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '八木橋',
  ),
  9637814 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '山形',
  ),
  9630211 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '片平町',
  ),
  9638842 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '城清水',
  ),
  9630912 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町根木屋',
  ),
  9637768 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '渋池',
  ),
  9637726 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '沼之倉',
  ),
  9630725 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町金屋',
  ),
  9631380 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町熱海',
    3 => '３丁目１９８',
  ),
  9638533 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '池ノ台',
    3 => '１３－２３',
  ),
  9638668 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '堂前町',
    3 => '７－７',
  ),
  9630664 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => 'あぶくま台',
  ),
  9637836 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '塩沢',
  ),
  9638034 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '島',
  ),
  9631248 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町上道渡',
  ),
  9634111 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '大越町上大越',
  ),
  9631301 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町石筵',
  ),
  9635682 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '下手沢',
  ),
  9636121 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '花園',
  ),
  9638506 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町久保田',
    3 => '字太郎殿前２',
  ),
  9636303 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '吉',
  ),
  9630198 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町笹川',
    3 => '字経坦４５',
  ),
  9630112 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町成田',
  ),
  9630923 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町黒田',
  ),
  9637844 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '北町',
  ),
  9630834 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町牛縊本郷',
  ),
  9631521 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町中野',
  ),
  9634603 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町西向',
  ),
  9637861 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '矢ノ目田',
  ),
  9638023 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '緑町',
  ),
  9637712 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '込木',
  ),
  9634300 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '',
  ),
  9638014 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '虎丸町',
  ),
  9637804 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '坂路',
  ),
  9638205 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '永田',
  ),
  9637757 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '会下谷',
  ),
  9637747 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '雁木田',
  ),
  9634398 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町船引',
    3 => '字石崎１５－３',
  ),
  9631244 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町栃本',
  ),
  9630726 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町下行合',
  ),
  9638535 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野',
    3 => '４丁目３－６',
  ),
  9637853 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '大室',
  ),
  9630662 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '白岩町',
  ),
  9637843 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '屋敷ノ入',
  ),
  9637753 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '赤坂',
  ),
  9637808 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '双里',
  ),
  9631161 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町大善寺',
  ),
  9635683 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '下山本',
  ),
  9638305 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '竹貫',
  ),
  9636316 => 
  array (
    0 => 7,
    1 => '石川郡玉川村',
    2 => '竜崎',
  ),
  9633315 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '和名田',
  ),
  9637881 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '大橋',
  ),
  9633406 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '皮籠石',
  ),
  9638861 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '鶴見坦',
  ),
  9636123 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '関口',
  ),
  9631304 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町安子島',
  ),
  9638807 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '佐野良',
  ),
  9637796 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '字大町',
    3 => '１－２',
  ),
  9637864 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '秋台',
  ),
  9635202 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '下石井',
  ),
  9630837 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町駒板',
  ),
  9637859 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '南町',
  ),
  9638815 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '水門町',
  ),
  9637756 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '南町',
  ),
  9633311 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '湯沢',
  ),
  9633313 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '南田原井',
  ),
  9635505 => 
  array (
    0 => 7,
    1 => '東白川郡鮫川村',
    2 => '渡瀬',
  ),
  9638560 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '島',
    3 => '２丁目５０－１５',
  ),
  9637802 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '北山',
  ),
  9638002 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '駅前',
  ),
  9636102 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '天王内',
  ),
  9638306 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '田口',
  ),
  9637857 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '当町',
  ),
  9638112 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '北方',
  ),
  9631383 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町熱海',
    3 => '５丁目２４０',
  ),
  9636115 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '福井',
  ),
  9635521 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '那倉',
  ),
  9634434 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町門鹿',
  ),
  9638602 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '虎丸町',
    3 => '２０－５８',
  ),
  9638026 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '並木',
  ),
  9630672 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町北小泉',
  ),
  9637769 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '担橋',
  ),
  9630121 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町川田',
  ),
  9634205 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町遠山沢',
  ),
  9638061 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町福原',
  ),
  9637849 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '一ノ沢',
  ),
  9637875 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '柳作',
  ),
  9637771 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '平沢',
  ),
  9630109 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町吉田',
  ),
  9637876 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '国見',
  ),
  9637858 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '下泉',
  ),
  9638115 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '中倉',
  ),
  9638513 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '清水台',
    3 => '１丁目４－７住友生命郡山清水台ビル４階',
  ),
  9637749 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '一本松',
  ),
  9637807 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '形見',
  ),
  9630671 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町南小泉',
  ),
  9630531 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '日和田町高倉',
  ),
  9634614 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '常葉町小桧山',
  ),
  9634312 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町船引',
  ),
  9636152 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '小爪',
  ),
  9635531 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '田代',
  ),
  9635119 => 
  array (
    0 => 7,
    1 => '東白川郡矢祭町',
    2 => '小田川',
  ),
  9637818 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '塩沼',
  ),
  9631411 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '湖南町舟津',
  ),
  9634314 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '船引町文珠',
  ),
  9635493 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '大字塙',
    3 => '字大町１丁目５',
  ),
  9635341 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '台宿',
  ),
  9638874 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '深沢',
  ),
  9633314 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '塩庭',
  ),
  9637784 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '六斗蒔',
  ),
  9638308 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '仙石',
  ),
  9638568 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '桑野',
    3 => '５丁目１４番６号',
  ),
  9638802 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '谷島町',
  ),
  9636202 => 
  array (
    0 => 7,
    1 => '石川郡浅川町',
    2 => '里白石',
  ),
  9630125 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町富岡',
  ),
  9636101 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '堤',
  ),
  9637826 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '赤羽',
  ),
  9637817 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '立ケ岡',
  ),
  9635537 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '板庭',
  ),
  9637754 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '恵下越',
  ),
  9630666 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安原町',
  ),
  9636114 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '上台',
  ),
  9638863 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '菜根屋敷',
  ),
  9637785 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '松橋',
  ),
  9630901 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町丹伊田',
  ),
  9638642 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '田村町徳定',
    3 => '字中河原１',
  ),
  9638875 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '池ノ台',
  ),
  9635400 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '',
  ),
  9634701 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '都路町古道',
  ),
  9637854 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '松木下',
  ),
  9630904 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町土棚',
  ),
  9638686 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '１丁目１２６－１',
  ),
  9634702 => 
  array (
    0 => 7,
    1 => '田村市',
    2 => '都路町岩井沢',
  ),
  9631303 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '熱海町玉川',
  ),
  9630673 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '富久山町堂坂',
  ),
  9636142 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '山際',
  ),
  9630542 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町原',
  ),
  9638502 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '朝日',
    3 => '２丁目１４－７',
  ),
  9630667 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '阿久津町',
  ),
  9638201 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '蓬田新田',
  ),
  9637717 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '狐田',
  ),
  9638670 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '喜久田町卸',
    3 => '１丁目６２－１',
  ),
  9630216 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中ノ目',
  ),
  9638873 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '愛宕町',
  ),
  9637748 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '山崎',
  ),
  9635661 => 
  array (
    0 => 7,
    1 => '東白川郡棚倉町',
    2 => '山田',
  ),
  9630911 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '西田町大田',
  ),
  9630196 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '安積町笹川',
    3 => '字平ノ上１－１',
  ),
  9630832 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '中田町中津川',
  ),
  9638116 => 
  array (
    0 => 7,
    1 => '石川郡平田村',
    2 => '西山',
  ),
  9638575 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '細沼町',
    3 => '１－５',
  ),
  9638044 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '備前舘',
  ),
  9635534 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '木野反',
  ),
  9630212 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '逢瀬町河内',
  ),
  9630123 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町鍋山',
  ),
  9633525 => 
  array (
    0 => 7,
    1 => '田村郡小野町',
    2 => '吉野辺',
  ),
  9630127 => 
  array (
    0 => 7,
    1 => '郡山市',
    2 => '三穂田町大谷',
  ),
  9637733 => 
  array (
    0 => 7,
    1 => '田村郡三春町',
    2 => '山田',
  ),
  9638304 => 
  array (
    0 => 7,
    1 => '石川郡古殿町',
    2 => '松川',
  ),
  9635405 => 
  array (
    0 => 7,
    1 => '東白川郡塙町',
    2 => '塙',
  ),
  9637837 => 
  array (
    0 => 7,
    1 => '石川郡石川町',
    2 => '中野',
  ),
);
