<?php 

return array (
  6500002 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '北野町',
  ),
  6500045 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島',
  ),
  6500021 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '三宮町',
  ),
  6500007 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '神戸港地方',
  ),
  6508530 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島',
    3 => '１丁目３番６',
  ),
  6508584 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '江戸町',
    3 => '９５井門神戸ビル１２Ｆ',
  ),
  6500047 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島南町',
  ),
  6500003 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '山本通',
  ),
  6508515 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中山手通',
    3 => '２丁目２４番地７号',
  ),
  6500035 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
  ),
  6500012 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '北長狭通',
  ),
  6508680 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '１丁目１－３',
  ),
  6508550 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目３－２',
  ),
  6500039 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '前町',
  ),
  6508565 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '橘通',
    3 => '２丁目２－１',
  ),
  6500016 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '橘通',
  ),
  6508567 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '下山手通',
    3 => '５丁目１０－１',
  ),
  6500043 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '弁天町',
  ),
  6508576 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '元町通',
    3 => '６－１－８東栄ビルディング５０２Ｂ号',
  ),
  6500042 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '波止場町',
  ),
  6500044 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
  ),
  6500023 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
  ),
  6508501 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '３丁目３番１７号損保ジャパン日本興亜神戸ビル',
  ),
  6508502 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中山手通',
    3 => '６丁目１－１',
  ),
  6508528 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '４丁目４－４',
  ),
  6500017 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '楠町',
  ),
  6500000 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '',
  ),
  6508571 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '１丁目５－７',
  ),
  6500031 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東町',
  ),
  6508787 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '６丁目２－１',
  ),
  6508570 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '加納町',
    3 => '６丁目５－１',
  ),
  6508559 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目１３－４',
  ),
  6508505 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '相生町',
    3 => '１丁目１番２１号',
  ),
  6508539 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '三宮町',
    3 => '１丁目９－１－９０８',
  ),
  6500038 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '西町',
  ),
  6500004 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中山手通',
  ),
  6508670 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '３丁目１－１',
  ),
  6500034 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '京町',
  ),
  6508580 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '１丁目５－７',
  ),
  6508686 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
    3 => '６１',
  ),
  6508677 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '楠町',
    3 => '５丁目４－８',
  ),
  6508510 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '下山手通',
    3 => '５丁目４－１',
  ),
  6500011 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '下山手通',
  ),
  6508666 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '海岸通',
    3 => '１番地',
  ),
  6508586 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島',
    3 => '１丁目１番３',
  ),
  6508794 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '７丁目１－１',
  ),
  6508660 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
    3 => '５６',
  ),
  6500037 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '明石町',
  ),
  6508525 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '浪花町',
    3 => '５９',
  ),
  6500024 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '海岸通',
  ),
  6508558 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目１３番４号',
  ),
  6500005 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '再度筋町',
  ),
  6500032 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '伊藤町',
  ),
  6508575 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '橘通',
    3 => '２丁目２－１',
  ),
  6508588 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '１丁目３－３神戸ハーバーランドセンタービル１１Ｆ',
  ),
  6500027 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中町通',
  ),
  6500014 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '元町高架通',
  ),
  6508551 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '波止場町',
    3 => '１番１号',
  ),
  6508560 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '波止場町',
    3 => '２－１',
  ),
  6500048 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '神戸空港',
  ),
  6508503 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '山本通',
    3 => '２丁目１４－１',
  ),
  6500033 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '江戸町',
  ),
  6508533 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '栄町通',
    3 => '４丁目２－１６',
  ),
  6508577 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '７丁目７－７',
  ),
  6508511 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '中山手通',
    3 => '２丁目２－２０',
  ),
  6500041 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '新港町',
  ),
  6500013 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '花隈町',
  ),
  6500025 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '相生町',
  ),
  6508589 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '波止場町',
    3 => '５番４号',
  ),
  6508536 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目９－１',
  ),
  6500026 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '古湊通',
  ),
  6500022 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '元町通',
  ),
  6508520 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '東川崎町',
    3 => '１丁目８－２',
  ),
  6508543 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目１',
  ),
  6508555 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '７丁目１－１',
  ),
  6500015 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '多聞通',
  ),
  6508585 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目８－１',
  ),
  6500046 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
  ),
  6500001 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '加納町',
  ),
  6508522 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '明石町',
    3 => '４４',
  ),
  6500006 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '諏訪山町',
  ),
  6508521 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '港島中町',
    3 => '６丁目１３－１',
  ),
  6500036 => 
  array (
    0 => 28,
    1 => '神戸市中央区',
    2 => '播磨町',
  ),
);
