<?php 

return array (
  7560037 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '小松尾',
  ),
  7560836 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '須恵',
  ),
  7560814 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '千代町',
  ),
  7560022 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '千崎西',
  ),
  7560882 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '須田ノ木',
  ),
  7560092 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '新生',
  ),
  7560057 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '西高泊',
  ),
  7560035 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '平原',
  ),
  7560053 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '下木屋',
  ),
  7560029 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '船越',
  ),
  7560095 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '労災病院',
  ),
  7560851 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '桜が丘',
  ),
  7560007 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '北真土郷',
  ),
  7560009 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '有帆上町',
  ),
  7560034 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '緑が丘',
  ),
  7560077 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出新町',
  ),
  7560872 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '浜河内',
  ),
  7560843 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '刈屋上条',
  ),
  7560042 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大塚',
  ),
  7560025 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '烏帽子岩',
  ),
  7560805 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '自由ヶ丘',
  ),
  7560863 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '上の台',
  ),
  7560055 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '旦西',
  ),
  7568602 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大字西高泊',
    3 => '６３１－１１',
  ),
  7560012 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '角石',
  ),
  7560000 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '',
  ),
  7560013 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '片山',
  ),
  7560835 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => 'セメント町',
  ),
  7560026 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '烏帽子岩団地',
  ),
  7560073 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出幸町',
  ),
  7560888 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '笹尾西',
  ),
  7560031 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '平和町',
  ),
  7560865 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '田の尻',
  ),
  7560847 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '新沖',
  ),
  7560848 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '刈屋西条',
  ),
  7560876 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '本山団地',
  ),
  7560091 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '日の出',
  ),
  7560052 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '浜田町',
  ),
  7560804 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '長寿園',
  ),
  7560885 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '西沖',
  ),
  7560846 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '木戸新町',
  ),
  7560047 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '高浜',
  ),
  7560054 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '旦東',
  ),
  7560817 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '小野田',
  ),
  7560045 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南高泊',
  ),
  7560803 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南中川町',
  ),
  7560072 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出緑町',
  ),
  7568501 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '稲荷町',
    3 => '１０番２３号',
  ),
  7560809 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '横土手',
  ),
  7568502 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大字西高泊',
    3 => '字烏帽子岩沖６７６番地９の１',
  ),
  7560806 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '中川',
  ),
  7560853 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '野来見',
  ),
  7560845 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '木戸中ノ町',
  ),
  7560875 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南松浜',
  ),
  7560008 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大休団地',
  ),
  7560048 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '後潟下',
  ),
  7560017 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '仁保の上',
  ),
  7560019 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南真土郷',
  ),
  7560816 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '西住吉町',
  ),
  7560003 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '有帆新町',
  ),
  7560825 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '東住吉町',
  ),
  7560021 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '高畑',
  ),
  7560087 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '高須',
  ),
  7560889 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '須恵東',
  ),
  7560071 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出文化町',
  ),
  7560075 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '亀の甲',
  ),
  7560014 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '彼岸田',
  ),
  7568585 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '中川',
    3 => '６丁目４番１号',
  ),
  7560824 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '中央',
  ),
  7560060 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '高千帆',
  ),
  7560883 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '東須田の木',
  ),
  7560046 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '西の郷',
  ),
  7560001 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大休',
  ),
  7560802 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '栄町',
  ),
  7560812 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '小野山',
  ),
  7560857 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '古開作団地',
  ),
  7560011 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '共和台',
  ),
  7560039 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '千崎',
  ),
  7560010 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '新有帆町',
  ),
  7560831 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南若山',
  ),
  7560837 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '平成町',
  ),
  7560842 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '刈屋中村',
  ),
  7560005 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '中村',
  ),
  7560833 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '北竜王町',
  ),
  7560862 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '須恵西',
  ),
  7560861 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '波瀬',
  ),
  7560815 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '高栄',
  ),
  7560086 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '神帆町',
  ),
  7560024 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '萩森',
  ),
  7560813 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '住吉本町',
  ),
  7560874 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '本山町',
  ),
  7560056 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '上木屋',
  ),
  7560094 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '市立病院',
  ),
  7560076 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出',
  ),
  7560884 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大学通',
  ),
  7560023 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '千崎東',
  ),
  7560808 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '旭町',
  ),
  7560036 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大塚団地',
  ),
  7560873 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大須恵',
  ),
  7560030 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '青葉台',
  ),
  7560871 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => 'あさひが丘',
  ),
  7560841 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '赤崎',
  ),
  7560811 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '稲荷町',
  ),
  7560028 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '共和町',
  ),
  7560866 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '大浜',
  ),
  7560855 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => 'えびす町',
  ),
  7560049 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '後潟上',
  ),
  7560877 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '松浜',
  ),
  7560016 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南平台',
  ),
  7560004 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '中里',
  ),
  7560801 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '北栄町',
  ),
  7560018 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '東町',
  ),
  7560821 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '丸河内',
  ),
  7560886 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '夏目',
  ),
  7560067 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '柿の木坂',
  ),
  7560043 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '浜',
  ),
  7560823 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '心和園',
  ),
  7560063 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '石井手',
  ),
  7560044 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '郷',
  ),
  7560093 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '日産',
  ),
  7560834 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '港町',
  ),
  7560080 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => 'くし山',
  ),
  7560854 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '叶松',
  ),
  7560032 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '平生町',
  ),
  7560015 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => 'ひがんだ団地',
  ),
  7560807 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '硫酸町',
  ),
  7560074 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '目出湖畔町',
  ),
  7568601 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '日の出',
    3 => '１丁目１－１',
  ),
  7560887 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '松角',
  ),
  7560033 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '若草町',
  ),
  7560856 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '古開作',
  ),
  7560027 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '烏帽子岩前',
  ),
  7560038 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '有帆',
  ),
  7560881 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '笹尾東',
  ),
  7560822 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '北若山',
  ),
  7560088 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '東高泊',
  ),
  7560051 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '杵築',
  ),
  7560041 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '上の郷',
  ),
  7560832 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '南竜王町',
  ),
  7560852 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '奥若山',
  ),
  7560864 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '西が迫',
  ),
  7560844 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '木戸大鼻',
  ),
  7560878 => 
  array (
    0 => 35,
    1 => '山陽小野田市',
    2 => '松浜団地',
  ),
);
