<?php 

return array (
  6850027 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '原田',
  ),
  6850313 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '那久路',
  ),
  6850016 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '城北町',
  ),
  6850431 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '伊後',
  ),
  6850000 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '',
  ),
  6850106 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '蛸木',
  ),
  6850026 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '上西',
  ),
  6850014 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '西町',
  ),
  6850305 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '久見',
  ),
  6850103 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '那久',
  ),
  6850024 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '加茂',
  ),
  6850412 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '布施',
  ),
  6850102 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '油井',
  ),
  6850301 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '北方',
  ),
  6850312 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '小路',
  ),
  6850433 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '湊',
  ),
  6850104 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '都万',
  ),
  6850411 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '飯美',
  ),
  6850025 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '平',
  ),
  6850434 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '中村',
  ),
  6850435 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '元屋',
  ),
  6858585 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '城北町',
    3 => '１',
  ),
  6850002 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '釜',
  ),
  6850015 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '港町',
  ),
  6850022 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '今津',
  ),
  6850304 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '代',
  ),
  6850302 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '苗代田',
  ),
  6850303 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '南方',
  ),
  6850413 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '卯敷',
  ),
  6850013 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '中町',
  ),
  6850007 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '池田',
  ),
  6850003 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '犬来',
  ),
  6850004 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '飯田',
  ),
  6858601 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '港町',
    3 => '２４',
  ),
  6850023 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '西田',
  ),
  6850101 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '蔵田',
  ),
  6850311 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '郡',
  ),
  6850006 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '有木',
  ),
  6858555 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '東郷',
    3 => '',
  ),
  6850306 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '伊後',
  ),
  6850012 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '東町',
  ),
  6850105 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '津戸',
  ),
  6850001 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '大久',
  ),
  6858512 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '有木',
    3 => '尼寺原１',
  ),
  6858666 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '城北町',
    3 => '５５',
  ),
  6850017 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '下西',
  ),
  6850011 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '栄町',
  ),
  6850432 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '西村',
  ),
  6850005 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '東郷',
  ),
  6850314 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '山田',
  ),
  6850021 => 
  array (
    0 => 32,
    1 => '隠岐郡隠岐の島町',
    2 => '岬町',
  ),
);
