<?php 

return array (
  8570132 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松原町',
  ),
  8570059 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '元町',
  ),
  8571233 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '庵浦町',
  ),
  8570401 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町黒石',
  ),
  8570822 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '山祗町',
  ),
  8570337 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '八口免',
  ),
  8578588 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '栄町',
    3 => '２－１',
  ),
  8572328 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦下釜郷',
  ),
  8570104 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '楠木町',
  ),
  8570016 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '俵町',
  ),
  8570343 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '木場免',
  ),
  8572423 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町塔尾',
  ),
  8570324 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '大茂免',
  ),
  8578566 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '上京町',
    3 => '４番４号',
  ),
  8570875 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '下京町',
  ),
  8570832 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '藤原町',
  ),
  8572321 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦幸物郷',
  ),
  8570021 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '折橋町',
  ),
  8572307 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸福島郷',
  ),
  8570022 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '山手町',
  ),
  8570338 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '角山免',
  ),
  8570843 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大黒町',
  ),
  8570131 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大野町',
  ),
  8570101 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '知見寺町',
  ),
  8570025 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '熊野町',
  ),
  8572405 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町中央地区',
  ),
  8571198 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大塔町',
    3 => '６－１',
  ),
  8570105 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '白仁田町',
  ),
  8573271 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '黒島町',
  ),
  8570111 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '筒井町',
  ),
  8572326 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦下郷',
  ),
  8570122 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '里美町',
  ),
  8570873 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宮崎町',
  ),
  8578511 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '平瀬町',
    3 => '９－３',
  ),
  8571166 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '木風町',
  ),
  8574214 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '七目郷',
  ),
  8572223 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '西海町七釜郷',
  ),
  8572427 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '',
  ),
  8574706 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '黒島郷',
  ),
  8570114 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小舟町',
  ),
  8570192 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '瀬戸越',
    3 => '４丁目１３１８－１',
  ),
  8574413 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '今里郷',
  ),
  8578575 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '島地町',
    3 => '１０－１７',
  ),
  8572425 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町田浦',
  ),
  8574102 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '友住郷',
  ),
  8572303 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸西濱郷',
  ),
  8570049 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '東大久保町',
  ),
  8578501 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '立神町',
    3 => '',
  ),
  8570842 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '東山町',
  ),
  8570038 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '中通町',
  ),
  8571171 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '沖新町',
  ),
  8570300 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '',
  ),
  8574101 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '赤尾郷',
  ),
  8572413 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町間瀬',
  ),
  8570344 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '迎木場免',
  ),
  8574904 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町木場',
  ),
  8570033 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '城山町',
  ),
  8570142 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '野中町',
  ),
  8572311 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町多以良外郷',
  ),
  8570034 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '万徳町',
  ),
  8570068 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '御船町',
  ),
  8570041 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '木場田町',
  ),
  8570024 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '花園町',
  ),
  8570361 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '小浦免',
  ),
  8570057 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '泉町',
  ),
  8571174 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '天神',
  ),
  8572424 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町塩田',
  ),
  8570054 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '栄町',
  ),
  8570411 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町岳ノ木場',
  ),
  8570026 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宮地町',
  ),
  8570413 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町楠泊',
  ),
  8570811 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '高梨町',
  ),
  8570027 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '谷郷町',
  ),
  8572417 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町百合が丘',
  ),
  8570853 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '前畑町',
  ),
  8570124 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '戸ケ倉町',
  ),
  8571172 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '東浜町',
  ),
  8570001 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '烏帽子町',
  ),
  8570066 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小島町',
  ),
  8570313 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '鴨川免',
  ),
  8572221 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '西海町中浦南郷',
  ),
  8570405 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町葛籠',
  ),
  8570043 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '天満町',
  ),
  8570392 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '本田原免',
    3 => '１６８－２',
  ),
  8574712 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '六島郷',
  ),
  8571163 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大岳台町',
  ),
  8572412 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町真砂',
  ),
  8570863 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '三浦町',
  ),
  8570062 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '金比良町',
  ),
  8572324 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦奥浦郷',
  ),
  8574816 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町寺島',
  ),
  8571161 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大塔町',
  ),
  8570051 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '浜田町',
  ),
  8572426 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町大島',
  ),
  8570342 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '平野免',
  ),
  8570841 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大宮町',
  ),
  8574411 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '相河郷',
  ),
  8570133 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '矢峰町',
  ),
  8574601 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '小串郷',
  ),
  8570141 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '十文野町',
  ),
  8572531 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町松島内郷',
  ),
  8578585 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '八幡町',
    3 => '１－１０',
  ),
  8574901 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町平',
  ),
  8570352 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '口石免',
  ),
  8571175 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '天神町',
  ),
  8572322 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦久良木郷',
  ),
  8570056 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '平瀬町',
  ),
  8570031 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '保立町',
  ),
  8574495 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '青方郷',
    3 => '１５８５－１',
  ),
  8570055 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '湊町',
  ),
  8570146 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小川内町',
  ),
  8570145 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '牧の地町',
  ),
  8570322 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '松瀬免',
  ),
  8571176 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '崎辺町',
  ),
  8572418 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町徳万',
  ),
  8571151 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '日宇町',
  ),
  8570311 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '本田原免',
  ),
  8572401 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町黒瀬',
  ),
  8570135 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '瀬戸越町',
  ),
  8578503 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松浦町',
    3 => '２－２８',
  ),
  8572327 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦上郷',
  ),
  8570806 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '島瀬町',
  ),
  8570855 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '新港町',
  ),
  8571164 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '白岳町',
  ),
  8570134 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '瀬戸越',
  ),
  8571193 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '沖新町',
    3 => '１－１',
  ),
  8570102 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松瀬町',
  ),
  8570044 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '相生町',
  ),
  8570015 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松山町',
  ),
  8574702 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '前方郷',
  ),
  8570332 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '栗林免',
  ),
  8570063 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '立神町',
  ),
  8570011 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '春日町',
  ),
  8573102 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '崎戸町本郷',
  ),
  8570052 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松浦町',
  ),
  8570067 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '神島町',
  ),
  8570414 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町矢岳',
  ),
  8570852 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '干尽町',
  ),
  8570058 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '上町',
  ),
  8574707 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '班島郷',
  ),
  8570861 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '峰坂町',
  ),
  8570879 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '島地町',
  ),
  8571162 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '卸本町',
  ),
  8574511 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '浦桑郷',
  ),
  8570804 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '松川町',
  ),
  8574602 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '曽根郷',
  ),
  8570402 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町小坂',
  ),
  8572305 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸羽出川郷',
  ),
  8578533 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '湊町',
    3 => '３－１３',
  ),
  8570813 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐世保町',
  ),
  8570803 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '勝富町',
  ),
  8572492 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町',
    3 => '１８９４－５',
  ),
  8570492 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町楠泊',
    3 => '６９０－３',
  ),
  8570333 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '中川原免',
  ),
  8570874 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '京坪町',
  ),
  8572494 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町',
    3 => '１６０５－１',
  ),
  8578502 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '木場田町',
    3 => '３－２５',
  ),
  8570115 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '柚木元町',
  ),
  8578558 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '福石町',
    3 => '４－１２',
  ),
  8570331 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '野寄免',
  ),
  8570123 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '川谷町',
  ),
  8570069 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '鵜渡越町',
  ),
  8570314 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '古川免',
  ),
  8570334 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '石木場免',
  ),
  8570042 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '高砂町',
  ),
  8574592 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '榎津郷',
    3 => '４９１',
  ),
  8574213 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '太田郷',
  ),
  8571235 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '俵ケ浦町',
  ),
  8574514 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '似首郷',
  ),
  8570801 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '祗園町',
  ),
  8570071 => 
  array (
    0 => 42,
    1 => '長崎市',
    2 => '池島町',
  ),
  8572532 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町松島外郷',
  ),
  8570046 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '長尾町',
  ),
  8570047 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '矢岳町',
  ),
  8570000 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '',
  ),
  8570053 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '常盤町',
  ),
  8574414 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '飯ノ瀬戸郷',
  ),
  8574814 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町本飯良',
  ),
  8570121 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '潜木町',
  ),
  8574708 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '大島郷',
  ),
  8572392 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸樫浦郷',
    3 => '２２２２番地',
  ),
  8570032 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宮田町',
  ),
  8574700 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '',
  ),
  8572306 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸東濱郷',
  ),
  8571232 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '下船越町',
  ),
  8570862 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '白南風町',
  ),
  8572411 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町寺島',
  ),
  8573101 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '崎戸町蠣浦郷',
  ),
  8574704 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '柳郷',
  ),
  8570040 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '比良町',
  ),
  8570112 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '柚木町',
  ),
  8574902 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町野方',
  ),
  8571153 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => 'もみじが丘町',
  ),
  8570854 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '福石町',
  ),
  8571231 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '船越町',
  ),
  8570048 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '西大久保町',
  ),
  8570012 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '桜木町',
  ),
  8570805 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '光月町',
  ),
  8574513 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '丸尾郷',
  ),
  8570013 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '赤木町',
  ),
  8570341 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '羽須和免',
  ),
  8570321 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '市瀬免',
  ),
  8570144 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '皆瀬町',
  ),
  8578510 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '本島町',
    3 => '４－７',
  ),
  8570045 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '園田町',
  ),
  8570125 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '高花町',
  ),
  8572421 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町中戸',
  ),
  8571234 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '野崎町',
  ),
  8571165 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大和町',
  ),
  8571152 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '黒髪町',
  ),
  8570851 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '稲荷町',
  ),
  8574415 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '続浜ノ浦郷',
  ),
  8570106 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '菰田町',
  ),
  8574412 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '三日ノ浦郷',
  ),
  8570023 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '名切町',
  ),
  8572323 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦河通郷',
  ),
  8572222 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '西海町中浦北郷',
  ),
  8570113 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '下宇戸町',
  ),
  8570406 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町平原',
  ),
  8570126 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '上柚木町',
  ),
  8570035 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '福田町',
  ),
  8570336 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '神田免',
  ),
  8574701 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '笛吹郷',
  ),
  8574903 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町太田江',
  ),
  8570412 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町西川内',
  ),
  8570876 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '塩浜町',
  ),
  8572403 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町馬込',
  ),
  8574402 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '奈摩郷',
  ),
  8574811 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町神浦',
  ),
  8572312 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町多以良内郷',
  ),
  8574709 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '野崎郷',
  ),
  8578508 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '万津町',
    3 => '５－１',
  ),
  8572325 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町雪浦小松郷',
  ),
  8570431 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '浅子町',
  ),
  8572304 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸下山郷',
  ),
  8572402 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町内浦地区',
  ),
  8570351 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '須崎免',
  ),
  8571173 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '十郎新町',
  ),
  8570831 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '須田尾町',
  ),
  8578686 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '常盤町',
    3 => '４－２１',
  ),
  8574815 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町大久保',
  ),
  8574401 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '網上郷',
  ),
  8570833 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '若葉町',
  ),
  8570802 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '高天町',
  ),
  8572419 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町蛤',
  ),
  8574812 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町小浜',
  ),
  8574813 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '宇久町飯良',
  ),
  8570103 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '原分町',
  ),
  8570834 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '潮見町',
  ),
  8570878 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '山県町',
  ),
  8572301 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸板浦郷',
  ),
  8578577 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '湊町',
    3 => '６－１０',
  ),
  8570017 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '梅田町',
  ),
  8570877 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '万津町',
  ),
  8570404 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町田原',
  ),
  8570143 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '吉岡町',
  ),
  8570323 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '江里免',
  ),
  8570864 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '戸尾町',
  ),
  8573103 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '崎戸町江島',
  ),
  8574512 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '榎津郷',
  ),
  8570312 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '市場免',
  ),
  8578666 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '島瀬町',
    3 => '１０－１２',
  ),
  8570403 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小佐々町臼ノ浦',
  ),
  8570315 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '志方免',
  ),
  8573311 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '崎戸町平島',
  ),
  8571195 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '大和町',
    3 => '１５',
  ),
  8570872 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '上京町',
  ),
  8571197 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '日宇町',
    3 => '２７８１',
  ),
  8570812 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '須佐町',
  ),
  8570018 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '横尾町',
  ),
  8578611 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '木場田町',
    3 => '２－１９',
  ),
  8574604 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '津和崎郷',
  ),
  8574211 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '有川郷',
  ),
  8570353 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '沖田免',
  ),
  8570871 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '本島町',
  ),
  8574416 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '道土井郷',
  ),
  8574711 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '納島郷',
  ),
  8570037 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '石坂町',
  ),
  8574400 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '',
  ),
  8570014 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '田代町',
  ),
  8570061 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '今福町',
  ),
  8574212 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '小河原郷',
  ),
  8570335 => 
  array (
    0 => 42,
    1 => '北松浦郡佐々町',
    2 => '皆瀬免',
  ),
  8570821 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '白木町',
  ),
  8574603 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '立串郷',
  ),
  8574705 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '浜津郷',
  ),
  8572422 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大島町太田尾',
  ),
  8574405 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '船崎郷',
  ),
  8574404 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '青方郷',
  ),
  8572302 => 
  array (
    0 => 42,
    1 => '西海市',
    2 => '大瀬戸町瀬戸樫浦郷',
  ),
  8574103 => 
  array (
    0 => 42,
    1 => '南松浦郡新上五島町',
    2 => '江ノ浜郷',
  ),
  8574703 => 
  array (
    0 => 42,
    1 => '北松浦郡小値賀町',
    2 => '中村郷',
  ),
  8570136 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '田原町',
  ),
  8571192 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '白岳町',
    3 => '１５１',
  ),
  8570028 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '八幡町',
  ),
  8570064 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '赤崎町',
  ),
  8570065 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '小野町',
  ),
  8570036 => 
  array (
    0 => 42,
    1 => '佐世保市',
    2 => '清水町',
  ),
);
