<?php 

return array (
  9680005 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '大志',
  ),
  9680003 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '沼沢',
  ),
  9680016 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '本名',
  ),
  9680443 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '荒島',
  ),
  9680442 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '長浜',
  ),
  9680325 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '滝沢',
  ),
  9680607 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '布沢',
  ),
  9680434 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '小川',
  ),
  9680326 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '大塩',
  ),
  9680213 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '両原',
  ),
  9680421 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '只見',
  ),
  9680432 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '黒沢',
  ),
  9680006 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '中川',
  ),
  9680013 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '八町',
  ),
  9680433 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '福井',
  ),
  9680431 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '楢戸',
  ),
  9680323 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '山入',
  ),
  9680601 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '小林',
  ),
  9680102 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '野尻',
  ),
  9680322 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '横田',
  ),
  9680004 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '太郎布',
  ),
  9680211 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '小野川',
  ),
  9680444 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '熊倉',
  ),
  9680001 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '水沼',
  ),
  9680324 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '田沢',
  ),
  9680604 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '塩ノ岐',
  ),
  9680412 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '十島',
  ),
  9680400 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '',
  ),
  9680606 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '坂田',
  ),
  9680011 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '川口',
  ),
  9680002 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '大栗山',
  ),
  9680012 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '小栗山',
  ),
  9680411 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '塩沢',
  ),
  9680321 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '越川',
  ),
  9680441 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '黒谷',
  ),
  9680214 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '大芦',
  ),
  9680603 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '梁取',
  ),
  9680215 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '佐倉',
  ),
  9680413 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '寄岩',
  ),
  9680498 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '大字只見',
    3 => '字雨堤１０３９番地',
  ),
  9680414 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '蒲生',
  ),
  9680415 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '叶津',
  ),
  9680100 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '',
  ),
  9680605 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '二軒在家',
  ),
  9680103 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '下中津川',
  ),
  9680212 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '喰丸',
  ),
  9680014 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '玉梨',
  ),
  9680000 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '',
  ),
  9680445 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '亀岡',
  ),
  9680423 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '田子倉',
  ),
  9680015 => 
  array (
    0 => 7,
    1 => '大沼郡金山町',
    2 => '西谷',
  ),
  9680101 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '松山',
  ),
  9680104 => 
  array (
    0 => 7,
    1 => '大沼郡昭和村',
    2 => '小中津川',
  ),
  9680422 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '石伏',
  ),
  9680602 => 
  array (
    0 => 7,
    1 => '南会津郡只見町',
    2 => '大倉',
  ),
);
