<?php 

return array (
  4490400 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '',
  ),
  4490214 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '本郷',
  ),
  4490201 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '御園',
  ),
  4490403 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '下黒川',
  ),
  4490211 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '中設楽',
  ),
  4490293 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '大字三輪',
    3 => '字上栗５',
  ),
  4490203 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '東薗目',
  ),
  4490402 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '古真立',
  ),
  4490212 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '月',
  ),
  4490204 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '西薗目',
  ),
  4490205 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '川角',
  ),
  4490401 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '三沢',
  ),
  4490206 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '下田',
  ),
  4490405 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '坂宇場',
  ),
  4490202 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '足込',
  ),
  4490213 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '振草',
  ),
  4490404 => 
  array (
    0 => 23,
    1 => '北設楽郡豊根村',
    2 => '上黒川',
  ),
  4490216 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '三輪',
  ),
  4490215 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '奈根',
  ),
  4490200 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '',
  ),
  4490292 => 
  array (
    0 => 23,
    1 => '北設楽郡東栄町',
    2 => '大字本郷',
    3 => '字上前畑２５',
  ),
);
