<?php 

return array (
  4970058 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '富吉',
  ),
  4970001 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町沖之島',
  ),
  4970013 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町川部',
  ),
  4970005 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町伊福',
  ),
  4970042 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '鍋蓋新田',
  ),
  4970052 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '西之森',
  ),
  4970003 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町秋竹',
  ),
  4978511 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '西之森',
    3 => '７丁目１１２番地',
  ),
  4970044 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '蟹江新田',
  ),
  4970006 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町下之森',
  ),
  4970056 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '八幡',
  ),
  4970043 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '新千秋',
  ),
  4978501 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '大字蟹江新田',
    3 => '字下市場１９－１',
  ),
  4978531 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '宝',
    3 => '１丁目２５',
  ),
  4970051 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '北新田',
  ),
  4970002 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町遠島',
  ),
  4970047 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '泉',
  ),
  4970032 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '今',
  ),
  4970033 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '蟹江本町',
  ),
  4970048 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '舟入',
  ),
  4970014 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町鷹居',
  ),
  4970054 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '錦',
  ),
  4978545 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町沖之島',
    3 => '東流１４５０',
  ),
  4978533 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '大字西之森',
    3 => '字刎畑３８',
  ),
  4970011 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町安松',
  ),
  4978541 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '大字蟹江新田',
    3 => '字勝田場１０１',
  ),
  4970038 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '桜',
  ),
  4978548 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町川部',
    3 => '佛供田７０',
  ),
  4978512 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町川部',
    3 => '六反田２',
  ),
  4970034 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '本町',
  ),
  4978522 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町桂',
    3 => '城之堀１番地',
  ),
  4970030 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '宝',
  ),
  4970050 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '学戸',
  ),
  4970015 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町鯰橋',
  ),
  4970045 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '緑',
  ),
  4970016 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町徳実',
  ),
  4978508 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '今',
    3 => '３丁目１７番地',
  ),
  4970055 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '源氏',
  ),
  4970031 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '須成',
  ),
  4970000 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '',
  ),
  4978601 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '学戸',
    3 => '３丁目１番地',
  ),
  4978510 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町鷹居',
    3 => '７丁目３４－１',
  ),
  4970053 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '平安',
  ),
  4970036 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '須成西',
  ),
  4978538 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '須成西',
    3 => '１０丁目８',
  ),
  4970035 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '蟹江新町',
  ),
  4970040 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '城',
  ),
  4978527 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '大字蟹江本町',
    3 => '字テノ割１－１',
  ),
  4970057 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '上川田',
  ),
  4970046 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '旭',
  ),
  4970037 => 
  array (
    0 => 23,
    1 => '海部郡蟹江町',
    2 => '今西',
  ),
  4978505 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町下田',
    3 => '矢倉下１４３２',
  ),
  4970012 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町下田',
  ),
  4970004 => 
  array (
    0 => 23,
    1 => 'あま市',
    2 => '七宝町桂',
  ),
);
