<?php 

return array (
  5328680 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '２丁目１１－３０',
  ),
  5320035 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '三津屋南',
  ),
  5328511 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '５丁目６－６',
  ),
  5328555 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '宮原',
    3 => '４丁目１番４３号',
  ),
  5320027 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '田川',
  ),
  5328501 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '十三東',
    3 => '２丁目３－３',
  ),
  5328588 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '宮原',
    3 => '３丁目４番３０号ニッセイ新大阪ビル１６Ｆ',
  ),
  5320011 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
  ),
  5328515 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '５丁目１４－１０',
  ),
  5320025 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '新北野',
  ),
  5320003 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '宮原',
  ),
  5320028 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '十三元今里',
  ),
  5328560 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '新高',
    3 => '１丁目８－１０',
  ),
  5320012 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '木川東',
  ),
  5328524 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '４丁目１－１',
  ),
  5320004 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西宮原',
  ),
  5320001 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '十八条',
  ),
  5328520 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '５丁目１４－２２',
  ),
  5320013 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '木川西',
  ),
  5320024 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '十三本町',
  ),
  5320021 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '田川北',
  ),
  5328525 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西中島',
    3 => '５丁目１４－１０',
  ),
  5320000 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '',
  ),
  5328558 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '木川東',
    3 => '２丁目３－１',
  ),
  5320006 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西三国',
  ),
  5320031 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '加島',
  ),
  5320036 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '三津屋中',
  ),
  5320026 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '塚本',
  ),
  5328505 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '加島',
    3 => '３丁目１６－８９',
  ),
  5328507 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西三国',
    3 => '４丁目１－１２',
  ),
  5320034 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '野中北',
  ),
  5320033 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '新高',
  ),
  5328535 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '西宮原',
    3 => '１丁目５番２８号新大阪テラサキ第３ビル６階６０５号',
  ),
  5328508 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '宮原',
    3 => '３丁目５－３６新大阪ＭＴビル２号館',
  ),
  5320032 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '三津屋北',
  ),
  5320005 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '三国本町',
  ),
  5328514 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '加島',
    3 => '２丁目１－６',
  ),
  5320023 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '十三東',
  ),
  5320002 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '東三国',
  ),
  5320022 => 
  array (
    0 => 27,
    1 => '大阪市淀川区',
    2 => '野中南',
  ),
);
