<?php 

return array (
  4680048 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中坪町',
  ),
  4680037 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町野並',
  ),
  4680031 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '高宮町',
  ),
  4680002 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '焼山',
  ),
  4680015 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '原',
  ),
  4688512 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '久方',
    3 => '１丁目１４５－１',
  ),
  4680049 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '福池',
  ),
  4680044 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '笹原町',
  ),
  4688532 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '井の森町',
    3 => '１６３',
  ),
  4680012 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '向が丘',
  ),
  4680056 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '島田',
  ),
  4680077 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '八事山',
  ),
  4688510 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '島田',
    3 => '２丁目２０１',
  ),
  4680054 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '横町',
  ),
  4688585 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '道明町',
    3 => '７１',
  ),
  4680076 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '八事石坂',
  ),
  4680035 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '境根町',
  ),
  4680030 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針台',
  ),
  4680013 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '荒池',
  ),
  4688511 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '久方',
    3 => '２丁目１２－１',
  ),
  4680011 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針',
  ),
  4680047 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '井の森町',
  ),
  4688520 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針',
    3 => '４丁目３０５',
  ),
  4680052 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '井口',
  ),
  4688531 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '井の森町',
    3 => '２２２',
  ),
  4680051 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田',
  ),
  4680022 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '高島',
  ),
  4680026 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '土原',
  ),
  4680014 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中平',
  ),
  4680021 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町平針',
  ),
  4680074 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '八幡山',
  ),
  4688505 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '元八事',
    3 => '１丁目１１４',
  ),
  4680023 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '御前場町',
  ),
  4680042 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '海老山町',
  ),
  4680039 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '西入町',
  ),
  4688522 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田南',
    3 => '３丁目８０８',
  ),
  4680025 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '高坂町',
  ),
  4680068 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '表台',
  ),
  4680027 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町島田',
  ),
  4680046 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '古川町',
  ),
  4688588 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中砂町',
    3 => '３１０',
  ),
  4680032 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '山郷町',
  ),
  4680065 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中砂町',
  ),
  4680063 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '音聞山',
  ),
  4680061 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '八事天道',
  ),
  4688534 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '古川町',
    3 => '１１０',
  ),
  4680062 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '弥生が岡',
  ),
  4680009 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '元植田',
  ),
  4680029 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '島田が丘',
  ),
  4680004 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '梅が丘',
  ),
  4680028 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '島田黒石',
  ),
  4680053 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田南',
  ),
  4680075 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '御幸山',
  ),
  4680836 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '相川',
  ),
  4680006 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田東',
  ),
  4688514 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中平',
    3 => '２丁目９０１番地',
  ),
  4680001 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田山',
  ),
  4688503 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '八事山',
    3 => '１５０',
  ),
  4680064 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '道明町',
  ),
  4680005 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町植田',
  ),
  4680007 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田本町',
  ),
  4680073 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '塩釜口',
  ),
  4680067 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '池見',
  ),
  4680072 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '大坪',
  ),
  4680008 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '一本松',
  ),
  4680041 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '保呂町',
  ),
  4680038 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '山根町',
  ),
  4688536 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田',
    3 => '３丁目５０６',
  ),
  4680024 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '大根町',
  ),
  4688537 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針南',
    3 => '三丁目６０５番地愛知県警察本部運転免許試験場地内',
  ),
  4688504 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '元八事',
    3 => '４丁目２４５',
  ),
  4680045 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '野並',
  ),
  4680066 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '元八事',
  ),
  4680020 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針南',
  ),
  4680003 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '鴻の巣',
  ),
  4688626 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '野並',
    3 => '３丁目４１２番１ＤＯ！野並ビル２階',
  ),
  4688507 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '高宮町',
    3 => '１３０２番地',
  ),
  4688502 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '塩釜口',
    3 => '１丁目５０１',
  ),
  4680071 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町八事',
  ),
  4680000 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '',
  ),
  4688501 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '平針',
    3 => '２丁目３０３',
  ),
  4680043 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '菅田',
  ),
  4680033 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '一つ山',
  ),
  4688551 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '中平',
    3 => '５丁目２１０１番地',
  ),
  4680058 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '植田西',
  ),
  4680034 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '久方',
  ),
  4688513 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '天白町大字平針',
    3 => '字黒石２８４５',
  ),
  4680055 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '池場',
  ),
  4688533 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '井の森町',
    3 => '２０５－１',
  ),
  4680069 => 
  array (
    0 => 23,
    1 => '名古屋市天白区',
    2 => '表山',
  ),
);
