<?php 

return array (
  '0430416' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石雲石町',
  ),
  '0430055' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '円山',
  ),
  '0431404' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '宮津',
  ),
  '0431362' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '須賀',
  ),
  '0430044' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '橋本町',
  ),
  '0431238' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '鶉',
  ),
  '0430103' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '緑町',
  ),
  '0430405' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石大谷町',
  ),
  '0430062' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '萩の岱',
  ),
  '0430033' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '豊川町',
  ),
  '0431232' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '相生',
  ),
  '0430417' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石鳴神町',
  ),
  '0430595' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区都',
    3 => '４２７番地',
  ),
  '0431115' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '松園町',
  ),
  '0431234' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '木間内',
  ),
  '0430054' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '緑丘',
  ),
  '0430404' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石畳岩町',
  ),
  '0430501' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区太田',
  ),
  '0431521' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '青苗',
  ),
  '0430113' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '栄浜',
  ),
  '0430332' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石相沼町',
  ),
  '0431104' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '上里',
  ),
  '0430502' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区富磯',
  ),
  '0431111' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '赤沼町',
  ),
  '0430504' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区都',
  ),
  '0431367' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '新栄',
  ),
  '0430333' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石館平町',
  ),
  '0431402' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '赤石',
  ),
  '0430057' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '海岸町',
  ),
  '0430495' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石根崎町',
    3 => '１１６',
  ),
  '0430117' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '姫川',
  ),
  '0430334' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石泊川町',
  ),
  '0430401' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石見日町',
  ),
  '0431114' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '本町',
  ),
  '0430064' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '柏町',
  ),
  '0430061' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '南が丘',
  ),
  '0438558' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '字陣屋町',
    3 => '３３６－３',
  ),
  '0430022' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '伏木戸町',
  ),
  '0430051' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '津花町',
  ),
  '0430102' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '元町',
  ),
  '0430042' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '上野町',
  ),
  '0430065' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '砂川',
  ),
  '0430063' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '南浜町',
  ),
  '0431235' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '峠下',
  ),
  '0430234' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '三ツ谷',
  ),
  '0430015' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '中網町',
  ),
  '0430052' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '茂尻町',
  ),
  '0430233' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '潮見',
  ),
  '0431523' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '松江',
  ),
  '0430104' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '館浦',
  ),
  '0431113' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '新町',
  ),
  '0430116' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '旭岱',
  ),
  '0430017' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '水堀町',
  ),
  '0430026' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '大澗町',
  ),
  '0431525' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '湯浜',
  ),
  '0430016' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '越前町',
  ),
  '0431406' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '湯浜',
  ),
  '0431231' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '共和',
  ),
  '0430014' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '小黒部町',
  ),
  '0430512' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区花歌',
  ),
  '0430012' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '鰔川町',
  ),
  '0430011' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '五厘沢町',
  ),
  '0431233' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '旭丘',
  ),
  '0431112' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '緑町',
  ),
  '0430419' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石西浜町',
  ),
  '0430021' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '柳崎町',
  ),
  '0430066' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => 'とど川町',
  ),
  '0430503' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区上浦',
  ),
  '0431237' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '鶉町',
  ),
  '0430043' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '本町',
  ),
  '0430114' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '元和',
  ),
  '0430331' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石折戸町',
  ),
  '0431405' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '稲穂',
  ),
  '0430402' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石鮎川町',
  ),
  '0430335' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石黒岩町',
  ),
  '0431103' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '滝野',
  ),
  '0431366' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '当路',
  ),
  '0431365' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '南館町',
  ),
  '0430031' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '愛宕町',
  ),
  '0430505' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区本陣',
  ),
  '0431400' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '',
  ),
  '0431118' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '富栄',
  ),
  '0431401' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '奥尻',
  ),
  '0438609' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '字姥神町',
    3 => '１６７',
  ),
  '0430023' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '田沢町',
  ),
  '0431361' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '社の山',
  ),
  '0430415' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石根崎町',
  ),
  '0431102' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '稲見',
  ),
  '0430514' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区平浜',
  ),
  '0431364' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '城丘',
  ),
  '0430418' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石関内町',
  ),
  '0430513' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区宮野',
  ),
  '0430112' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '栄野',
  ),
  '0430101' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '滝瀬',
  ),
  '0430046' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '江差港北埠頭',
  ),
  '0431524' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '米岡',
  ),
  '0431403' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '球浦',
  ),
  '0430403' => 
  array (
    0 => 1,
    1 => '二海郡八雲町',
    2 => '熊石平町',
  ),
  '0430024' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '尾山町',
  ),
  '0430036' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '東山',
  ),
  '0431100' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '',
  ),
  '0431522' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '富里',
  ),
  '0430034' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '中歌町',
  ),
  '0431116' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '上の山',
  ),
  '0438651' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '字本町',
    3 => '１３２',
  ),
  '0430111' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '鳥山',
  ),
  '0430041' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '姥神町',
  ),
  '0431117' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '美和',
  ),
  '0430515' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区貝取澗',
  ),
  '0431368' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '中館',
  ),
  '0430032' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '新栄町',
  ),
  '0431351' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '館町',
  ),
  '0430000' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '',
  ),
  '0431363' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '富里',
  ),
  '0430421' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区長磯',
  ),
  '0430231' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '豊浜',
  ),
  '0431236' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '社の山',
  ),
  '0430053' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '新地町',
  ),
  '0430035' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '桧岱',
  ),
  '0430056' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '陣屋町',
  ),
  '0430100' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '',
  ),
  '0430045' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '鴎島',
  ),
  '0430025' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '泊町',
  ),
  '0430232' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '花磯',
  ),
  '0438560' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '字中歌町',
    3 => '１９３－１',
  ),
  '0430115' => 
  array (
    0 => 1,
    1 => '爾志郡乙部町',
    2 => '富岡',
  ),
  '0431101' => 
  array (
    0 => 1,
    1 => '檜山郡厚沢部町',
    2 => '清水',
  ),
  '0430013' => 
  array (
    0 => 1,
    1 => '檜山郡江差町',
    2 => '朝日町',
  ),
  '0431498' => 
  array (
    0 => 1,
    1 => '奥尻郡奥尻町',
    2 => '字奥尻',
    3 => '８０６',
  ),
  '0430511' => 
  array (
    0 => 1,
    1 => '久遠郡せたな町',
    2 => '大成区久遠',
  ),
);
