<?php 

return array (
  8608541 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '練兵町',
    3 => '６３',
  ),
  8600801 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '安政町',
  ),
  8608520 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '黒髪',
    3 => '３丁目１２－１６',
  ),
  8608688 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１２－２８',
  ),
  8600079 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上熊本',
  ),
  8600808 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
  ),
  8608797 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '城東町',
    3 => '１番１号',
  ),
  8600029 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '米屋町',
  ),
  8608507 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '３４０－２',
  ),
  8608540 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '高平',
    3 => '３丁目４１－１３',
  ),
  8600067 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '城山大塘',
  ),
  8600851 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '子飼本町',
  ),
  8600057 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '八島町',
  ),
  8600063 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '城山上代町',
  ),
  8600071 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '池亀町',
  ),
  8600861 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '黒髪町坪井',
  ),
  8600832 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '萩原町',
  ),
  8608526 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１０－２６',
  ),
  8600073 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '島崎',
  ),
  8600088 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '津浦町',
  ),
  8608686 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '安政町',
    3 => '６－５',
  ),
  8600805 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '桜町',
  ),
  8608584 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '５番１号',
  ),
  8600017 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '練兵町',
  ),
  8600028 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '中唐人町',
  ),
  8608558 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '内坪井町',
    3 => '４番８号',
  ),
  8600046 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '横手',
  ),
  8608545 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '水道町',
    3 => '８番６号朝日生命熊本ビル６Ｆ',
  ),
  8600821 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本山',
  ),
  8608625 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '花園',
    3 => '１丁目２５－１',
  ),
  8600022 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '横紺屋町',
  ),
  8608512 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１２－２８日本生命熊本第２ビル４Ｆ',
  ),
  8608587 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '９番２４号',
  ),
  8600802 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '中央街',
  ),
  8600068 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上代',
  ),
  8608601 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '１－１',
  ),
  8600003 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古城町',
  ),
  8608615 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋町',
    3 => '１丁目１３番地５',
  ),
  8608618 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '１番１号',
  ),
  8600854 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '東子飼町',
  ),
  8608555 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '黒髪',
    3 => '２丁目３９－１',
  ),
  8600085 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '高平',
  ),
  8600074 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '出町',
  ),
  8600844 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '水道町',
  ),
  8600007 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古京町',
  ),
  8600054 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '八島',
  ),
  8600843 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '草葉町',
  ),
  8600846 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '城東町',
  ),
  8608624 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '二の丸',
    3 => '１－４',
  ),
  8608533 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘町',
    3 => '６６７－１',
  ),
  8608543 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '４－１太陽生命熊本第２ビル７Ｆ',
  ),
  8608655 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '２－１',
  ),
  8600862 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '黒髪',
  ),
  8600084 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '山室',
  ),
  8600816 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘町',
  ),
  8600818 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '弥生町',
  ),
  8608580 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘',
    3 => '５丁目１０－２６',
  ),
  8608570 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南千反畑町',
    3 => '４－３３',
  ),
  8608504 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南熊本',
    3 => '５丁目１－１',
  ),
  8608551 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南熊本',
    3 => '４丁目１番１号',
  ),
  8600833 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '平成',
  ),
  8608792 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
    3 => '５丁目１７番９号',
  ),
  8608516 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '二本木',
    3 => '１丁目５番１２号',
  ),
  8600026 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '鍛冶屋町',
  ),
  8608619 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '草葉町',
    3 => '４番２０号熊本富士火災熊本ビル',
  ),
  8600032 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '万町',
  ),
  8608530 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '平成',
    3 => '３丁目２３－３０',
  ),
  8608605 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '中央街',
    3 => '２－１１',
  ),
  8608523 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上熊本',
    3 => '１丁目２－６',
  ),
  8600822 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本山町',
  ),
  8608575 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '東阿弥陀寺町',
    3 => '２',
  ),
  8608539 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '妙体寺町',
    3 => '５番４号',
  ),
  8600001 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '千葉城町',
  ),
  8600083 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '大窪',
  ),
  8608518 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '山室',
    3 => '６丁目８－１',
  ),
  8600803 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '新市街',
  ),
  8600056 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '新土河原',
  ),
  8600064 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '城山半田',
  ),
  8608668 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '桜町',
    3 => '３番２２号',
  ),
  8608522 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '７',
  ),
  8608550 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '江越',
    3 => '２丁目６－３',
  ),
  8600018 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '船場町下',
  ),
  8600036 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古大工町',
  ),
  8608531 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '京町',
    3 => '１丁目１３－１１',
  ),
  8600826 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '平田',
  ),
  8600051 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '二本木',
  ),
  8600012 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋今町',
  ),
  8608567 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '１５５',
  ),
  8608514 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
    3 => '２丁目１０番１号熊本地方合同庁舎９階',
  ),
  8600025 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋町',
  ),
  8608585 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
    3 => '２丁目１０番１号',
  ),
  8600848 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南坪井町',
  ),
  8600027 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '西唐人町',
  ),
  8600059 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '野中',
  ),
  8600842 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南千反畑町',
  ),
  8608552 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋町',
    3 => '１丁目２－２',
  ),
  8600061 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上高橋',
  ),
  8608519 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '桜町',
    3 => '３－１',
  ),
  8608536 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '上通町',
    3 => '２番３３号',
  ),
  8608527 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
    3 => '２丁目１０番１号',
  ),
  8600033 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋阿弥陀寺町',
  ),
  8600048 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '池上町',
  ),
  8608568 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '大窪',
    3 => '１丁目６－１',
  ),
  8600052 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '田崎本町',
  ),
  8600078 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '京町',
  ),
  8600065 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '城山薬師',
  ),
  8608513 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '京町',
    3 => '１丁目１３－１１',
  ),
  8600817 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '迎町',
  ),
  8600847 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '上林町',
  ),
  8600021 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '上鍛冶屋町',
  ),
  8608565 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '城東町',
    3 => '４番２号',
  ),
  8600856 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '妙体寺町',
  ),
  8608501 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '山崎町',
    3 => '４４',
  ),
  8608603 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '二の丸',
    3 => '１－２',
  ),
  8608660 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '城東町',
    3 => '２－２３',
  ),
  8608795 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
    3 => '２丁目１０番１号',
  ),
  8608506 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '１７２番地',
  ),
  8608515 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '島崎',
    3 => '２丁目２２－１５',
  ),
  8600039 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '川端町',
  ),
  8608681 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１０－２９',
  ),
  8608559 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘',
    3 => '６－１７－２１九電工熊本支店ビル３Ｆ',
  ),
  8600082 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '池田',
  ),
  8608517 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '水道町',
    3 => '１４－１',
  ),
  8608577 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '桜町',
    3 => '３番１０号',
  ),
  8600072 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '花園',
  ),
  8600045 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '戸坂町',
  ),
  8600058 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '田崎町',
  ),
  8600016 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '山崎町',
  ),
  8600034 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '東阿弥陀寺町',
  ),
  8600855 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '北千反畑町',
  ),
  8600845 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '上通町',
  ),
  8600852 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '薬園町',
  ),
  8600075 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '稗田町',
  ),
  8608509 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '３７８－４',
  ),
  8608534 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '千葉城町',
    3 => '２－３７',
  ),
  8600044 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '谷尾崎町',
  ),
  8600081 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '京町本丁',
  ),
  8600841 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '井川淵町',
  ),
  8608604 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１２－３０',
  ),
  8600006 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '段山本町',
  ),
  8608554 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '８番９号テトリア熊本ビル９階・１０階',
  ),
  8600853 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '西子飼町',
  ),
  8600043 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '板屋町',
  ),
  8600037 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '西阿弥陀寺町',
  ),
  8608581 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '辛島町',
    3 => '６番７号辛島第一ビル４階',
  ),
  8600011 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '新鍛冶屋町',
  ),
  8600087 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '清水町打越',
  ),
  8600831 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '八王寺町',
  ),
  8600002 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本丸',
  ),
  8608510 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '紺屋今町',
    3 => '９－６',
  ),
  8600013 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '通町',
  ),
  8608739 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '新町',
    3 => '１丁目３－８',
  ),
  8608557 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '上林町',
    3 => '３番１８号',
  ),
  8600035 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '呉服町',
  ),
  8600005 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '宮内',
  ),
  8600047 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '春日',
  ),
  8600041 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '細工町',
  ),
  8600813 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '琴平',
  ),
  8600815 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '春竹町',
  ),
  8600823 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
  ),
  8600015 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古川町',
  ),
  8600038 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古桶屋町',
  ),
  8608566 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上熊本',
    3 => '２丁目１２－１０',
  ),
  8600042 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '小沢町',
  ),
  8608525 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '八王寺町',
    3 => '３３－５７',
  ),
  8600062 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '高橋町',
  ),
  8608608 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '古川町',
    3 => '１３番地',
  ),
  8600814 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '琴平本町',
  ),
  8600806 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
  ),
  8600824 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '十禅寺',
  ),
  8600812 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南熊本',
  ),
  8600004 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '新町',
  ),
  8608586 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '手取本町',
    3 => '６番１号',
  ),
  8608547 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '横紺屋町',
    3 => '１０番地',
  ),
  8608521 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '世安町',
    3 => '３５６',
  ),
  8600023 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '河原町',
  ),
  8608524 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '辛島町',
    3 => '５－１日本生命熊本ビル',
  ),
  8600077 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '内坪井町',
  ),
  8608511 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '水道町',
    3 => '８－６朝日生命熊本ビル８Ｆ',
  ),
  8608556 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘',
    3 => '１丁目１－１',
  ),
  8608508 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '上熊本',
    3 => '３丁目８－１',
  ),
  8600024 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '松原町',
  ),
  8600008 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '二の丸',
  ),
  8600031 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '魚屋町',
  ),
  8600014 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '慶徳堀町',
  ),
  8600834 => 
  array (
    0 => 43,
    1 => '熊本市南区',
    2 => '江越',
  ),
  8608588 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '安政町',
    3 => '１番２号',
  ),
  8600019 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '船場町',
  ),
  8608622 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '坪井',
    3 => '２丁目２－４２',
  ),
  8600055 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '蓮台寺',
  ),
  8608606 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '花畑町',
    3 => '１２－３',
  ),
  8600053 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '田崎',
  ),
  8608796 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '城東町',
    3 => '１－１',
  ),
  8600825 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '十禅寺町',
  ),
  8600086 => 
  array (
    0 => 43,
    1 => '熊本市北区',
    2 => '打越町',
  ),
  8608503 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南熊本',
    3 => '１丁目７－２６',
  ),
  8600807 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '下通',
  ),
  8608528 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '南千反畑町',
    3 => '３番１号',
  ),
  8600066 => 
  array (
    0 => 43,
    1 => '熊本市西区',
    2 => '城山下代',
  ),
  8608611 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '山崎町',
    3 => '３０',
  ),
  8608602 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '千葉城町',
    3 => '２－７',
  ),
  8600804 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '辛島町',
  ),
  8600863 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '坪井',
  ),
  8600076 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '壺川',
  ),
  8608650 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '水道町',
    3 => '３－３７九特会館２階',
  ),
  8600811 => 
  array (
    0 => 43,
    1 => '熊本市中央区',
    2 => '本荘',
  ),
);
