<?php 

return array (
  2318320 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '１番地',
  ),
  2310851 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山元町',
  ),
  2318343 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
    3 => '２－２２関内中央ビル１０階',
  ),
  2310853 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '根岸台',
  ),
  2318711 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本町',
    3 => '４丁目３４',
  ),
  2310862 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山手町',
  ),
  2318419 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '南仲通',
    3 => '２丁目１５',
  ),
  2318534 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '３４',
  ),
  2310061 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '内田町',
  ),
  2310048 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '蓬莱町',
  ),
  2310038 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山吹町',
  ),
  2318080 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－１８',
  ),
  2310867 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '打越',
  ),
  2310042 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '福富町西通',
  ),
  2318323 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '元浜町',
    3 => '４丁目３２県民共済馬車道ビル',
  ),
  2318001 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '太田町',
    3 => '２丁目２３',
  ),
  2310832 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧緑ケ丘',
  ),
  2310811 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧ふ頭',
  ),
  2310802 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '小港町',
  ),
  2310052 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '英町',
  ),
  2310051 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '赤門町',
  ),
  2310046 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '末広町',
  ),
  2310045 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '伊勢佐木町',
  ),
  2310000 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '',
  ),
  2310838 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '豆口台',
  ),
  2310858 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '大芝台',
  ),
  2310827 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧和田',
  ),
  2310804 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧宮原',
  ),
  2318445 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '太田町',
    3 => '２丁目２３',
  ),
  2310852 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '西竹之丸',
  ),
  2310023 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
  ),
  2310842 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '上野町',
  ),
  2318316 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
    3 => '２－２２関内中央ビル９階',
  ),
  2310036 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山田町',
  ),
  2310813 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => 'かもめ町',
  ),
  2318307 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '１－６住友生命横浜関内ビル６階',
  ),
  2310035 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '千歳町',
  ),
  2318313 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
    3 => '２－２２関内中央ビル９階',
  ),
  2310056 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '若葉町',
  ),
  2318555 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '７５',
  ),
  2310002 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '海岸通',
  ),
  2310837 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '滝之上',
  ),
  2310815 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '千鳥町',
  ),
  2310814 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '豊浦町',
  ),
  2318966 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－８',
  ),
  2310044 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '福富町東通',
  ),
  2310845 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '立野',
  ),
  2310855 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '寺久保',
  ),
  2310062 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
  ),
  2310058 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '弥生町',
  ),
  2318311 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '日本大通',
    3 => '１１横浜情報文化センター',
  ),
  2310839 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '仲尾台',
  ),
  2310022 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '横浜公園',
  ),
  2310822 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧元町',
  ),
  2310821 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧原',
  ),
  2310836 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '根岸町',
  ),
  2310857 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '塚越',
  ),
  2310014 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '常盤町',
  ),
  2318434 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '北仲通',
    3 => '５丁目５７横浜第２合同庁舎８階',
  ),
  2310066 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '日ノ出町',
  ),
  2310053 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '初音町',
  ),
  2310826 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧荒井',
  ),
  2310843 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本郷町',
  ),
  2318550 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '３７－９',
  ),
  2310031 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '万代町',
  ),
  2310866 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '柏葉',
  ),
  2310856 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '簑沢',
  ),
  2310846 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '大和町',
  ),
  2310806 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧町',
  ),
  2310803 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧十二天',
  ),
  2310824 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧三之谷',
  ),
  2310047 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '羽衣町',
  ),
  2310006 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '南仲通',
  ),
  2310033 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '長者町',
  ),
  2318682 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '新山下',
    3 => '３丁目１２－１',
  ),
  2318771 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '１－６住友生命横浜関内ビル３階',
  ),
  2310833 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧満坂',
  ),
  2310021 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '日本大通',
  ),
  2310012 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '相生町',
  ),
  2318562 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山手町',
    3 => '２２６',
  ),
  2310037 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '富士見町',
  ),
  2318772 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '１－６住友生命横浜関内ビル３階',
  ),
  2310816 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '南本牧',
  ),
  2310001 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '新港',
  ),
  2310057 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '曙町',
  ),
  2318566 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '３３',
  ),
  2310041 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '吉田町',
  ),
  2318411 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '北仲通',
    3 => '５丁目５７横浜第２合同庁舎',
  ),
  2310013 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '住吉町',
  ),
  2310849 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '麦田町',
  ),
  2318315 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本町',
    3 => '６丁目５０－１',
  ),
  2318461 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '６丁目８６－１',
  ),
  2310841 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '妙香寺台',
  ),
  2310825 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧間門',
  ),
  2318580 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '５－７８',
  ),
  2310054 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '黄金町',
  ),
  2310865 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '北方町',
  ),
  2310854 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '根岸旭台',
  ),
  2318008 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１番地',
  ),
  2310017 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '港町',
  ),
  2318470 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '４丁目５７三井ビル６Ｆ',
  ),
  2310004 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '元浜町',
  ),
  2310034 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '三吉町',
  ),
  2310016 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
  ),
  2318654 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山手町',
    3 => '８３番地',
  ),
  2318616 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '長者町',
    3 => '６丁目９６番２第二有楽ビル',
  ),
  2318324 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本町',
    3 => '１丁目４',
  ),
  2310848 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '鷺山',
  ),
  2310003 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '北仲通',
  ),
  2318314 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
    3 => '２－２２関内中央ビル９階',
  ),
  2318338 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－８',
  ),
  2310864 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '千代崎町',
  ),
  2310005 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本町',
  ),
  2310863 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '諏訪町',
  ),
  2310024 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '吉浜町',
  ),
  2310026 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '寿町',
  ),
  2310847 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '竹之丸',
  ),
  2310043 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '福富町仲通',
  ),
  2318312 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '真砂町',
    3 => '２－２２関内中央ビル９階',
  ),
  2310011 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '太田町',
  ),
  2318588 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '日本大通',
    3 => '１',
  ),
  2310812 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '錦町',
  ),
  2310835 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '根岸加曽台',
  ),
  2318542 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '６９－１',
  ),
  2310859 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '大平町',
  ),
  2318536 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '７０－７',
  ),
  2310805 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '和田山',
  ),
  2318585 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '寿町',
    3 => '１丁目２番地',
  ),
  2310025 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '松影町',
  ),
  2318330 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本町',
    3 => '１丁目３番地',
  ),
  2318484 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '花咲町',
    3 => '２丁目６５－６',
  ),
  2318321 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－６７',
  ),
  2310861 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '元町',
  ),
  2318520 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '１０',
  ),
  2310027 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '扇町',
  ),
  2310801 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '新山下',
  ),
  2310065 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '宮川町',
  ),
  2310032 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '不老町',
  ),
  2310823 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '本牧大里町',
  ),
  2318310 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '山下町',
    3 => '２番地',
  ),
  2310064 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '野毛町',
  ),
  2310868 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '石川町',
  ),
  2310834 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '池袋',
  ),
  2318331 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－７',
  ),
  2310028 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '翁町',
  ),
  2318478 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '桜木町',
    3 => '１丁目１－８',
  ),
  2310063 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '花咲町',
  ),
  2310831 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '矢口台',
  ),
  2310007 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '弁天通',
  ),
  2310844 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '西之谷町',
  ),
  2318464 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '不老町',
    3 => '１丁目１－５横浜東芝ビル５Ｆ',
  ),
  2318477 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
    3 => '６－８１',
  ),
  2310055 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '末吉町',
  ),
  2310015 => 
  array (
    0 => 14,
    1 => '横浜市中区',
    2 => '尾上町',
  ),
);
