<?php 

return array (
  2670054 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大高町',
  ),
  2670063 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '小山町',
  ),
  2670066 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'あすみが丘',
  ),
  2670056 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大野台',
  ),
  2670067 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => 'あすみが丘東',
  ),
  2670064 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '板倉町',
  ),
  2670052 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '下大和田町',
  ),
  2670053 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '高津戸町',
  ),
  2670057 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大木戸町',
  ),
  2670051 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '上大和田町',
  ),
  2670061 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '土気町',
  ),
  2670062 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '小食土町',
  ),
  2670065 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '大椎町',
  ),
  2670055 => 
  array (
    0 => 12,
    1 => '千葉市緑区',
    2 => '越智町',
  ),
);
