<?php 

return array (
  2410814 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中沢',
  ),
  2410034 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今宿南町',
  ),
  2410003 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '白根町',
  ),
  2410835 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '柏町',
  ),
  2410013 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '三反田町',
  ),
  2410823 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '善部町',
  ),
  2410001 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '上白根町',
  ),
  2410801 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '若葉台',
  ),
  2410024 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '本村町',
  ),
  2410831 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '左近山',
  ),
  2410824 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '南希望が丘',
  ),
  2418515 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中尾',
    3 => '１丁目１番２号',
  ),
  2410031 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今宿西町',
  ),
  2410822 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => 'さちが丘',
  ),
  2410826 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '東希望が丘',
  ),
  2418502 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中沢',
    3 => '１丁目２４番１号',
  ),
  2410805 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '都岡町',
  ),
  2410836 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '万騎が原',
  ),
  2410817 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今宿',
  ),
  2418501 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '上川井町',
    3 => '８４６',
  ),
  2410815 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中尾',
  ),
  2410014 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '市沢町',
  ),
  2410004 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中白根',
  ),
  2410002 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '上白根',
  ),
  2410812 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '金が谷',
  ),
  2410802 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '上川井町',
  ),
  2410813 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今宿町',
  ),
  2410833 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '南本宿町',
  ),
  2410804 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '川井宿町',
  ),
  2410012 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '西川島町',
  ),
  2410023 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '本宿町',
  ),
  2418606 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '川島町',
    3 => '１７６４番地',
  ),
  2410011 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '川島町',
  ),
  2410000 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '',
  ),
  2410015 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '小高町',
  ),
  2410021 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '鶴ケ峰本町',
  ),
  2410825 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '中希望が丘',
  ),
  2410821 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '二俣川',
  ),
  2410803 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '川井本町',
  ),
  2410032 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今宿東町',
  ),
  2410033 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '今川町',
  ),
  2410022 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '鶴ケ峰',
  ),
  2410806 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '下川井町',
  ),
  2410005 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '白根',
  ),
  2410025 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '四季美台',
  ),
  2410834 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '大池町',
  ),
  2410832 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '桐が作',
  ),
  2410811 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '矢指町',
  ),
  2410816 => 
  array (
    0 => 14,
    1 => '横浜市旭区',
    2 => '笹野台',
  ),
);
