<?php 

return array (
  '0820057' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東七条南',
  ),
  '0820019' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東九条',
  ),
  '0820071' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '新生',
  ),
  '0820061' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西一条南',
  ),
  '0820043' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '芽室基線',
  ),
  '0820018' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東八条',
  ),
  '0820030' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '本通',
  ),
  '0820082' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '北伏古東',
  ),
  '0820031' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西一条',
  ),
  '0820053' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東三条南',
  ),
  '0820038' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西八条',
  ),
  '0820005' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東芽室基線',
  ),
  '0820004' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東芽室北',
  ),
  '0820041' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西十一条',
  ),
  '0820087' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上芽室東',
  ),
  '0820063' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西三条南',
  ),
  '0820014' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東四条',
  ),
  '0820007' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '北芽室',
  ),
  '0820036' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西六条',
  ),
  '0820086' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '中美生',
  ),
  '0820021' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東十一条',
  ),
  '0820015' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東五条',
  ),
  '0820802' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ二条北',
  ),
  '0820011' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東一条',
  ),
  '0820042' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '芽室北',
  ),
  '0820020' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東十条',
  ),
  '0820032' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西二条',
  ),
  '0820035' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西五条',
  ),
  '0820009' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '祥栄西',
  ),
  '0820078' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '渋山',
  ),
  '0820064' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西四条南',
  ),
  '0820000' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '',
  ),
  '0820039' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西九条',
  ),
  '0820022' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東十二条',
  ),
  '0828650' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西四条南',
    3 => '１丁目１番地９',
  ),
  '0820003' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西士狩',
  ),
  '0820085' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上芽室基線',
  ),
  '0820077' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上芽室南',
  ),
  '0820801' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ一条北',
  ),
  '0820813' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ三条南',
  ),
  '0820084' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上芽室北',
  ),
  '0820002' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '北明',
  ),
  '0820006' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東芽室南',
  ),
  '0820040' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西十条',
  ),
  '0820044' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '芽室南',
  ),
  '0820012' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東二条',
  ),
  '0820076' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '美生',
  ),
  '0820033' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西三条',
  ),
  '0820056' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東六条南',
  ),
  '0820016' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東六条',
  ),
  '0820037' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西七条',
  ),
  '0820017' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東七条',
  ),
  '0820381' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上伏古',
  ),
  '0820383' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '伏美',
  ),
  '0820051' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東一条南',
  ),
  '0820812' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ二条南',
  ),
  '0820062' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西二条南',
  ),
  '0820083' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '中伏古東',
  ),
  '0820073' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '中伏古',
  ),
  '0820382' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '雄馬別',
  ),
  '0820008' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '毛根',
  ),
  '0820001' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '平和',
  ),
  '0820079' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '新朝日',
  ),
  '0820074' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '栄',
  ),
  '0820384' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '上美生',
  ),
  '0828651' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東二条',
    3 => '２丁目１４番地',
  ),
  '0820811' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ一条南',
  ),
  '0820052' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東二条南',
  ),
  '0820034' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '西四条',
  ),
  '0820072' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '北伏古南',
  ),
  '0820013' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東三条',
  ),
  '0820385' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '渋山',
  ),
  '0820803' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東めむろ三条北',
  ),
  '0820060' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '本通南',
  ),
  '0820075' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '坂の上',
  ),
  '0820010' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '祥栄北',
  ),
  '0820054' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '東四条南',
  ),
  '0820081' => 
  array (
    0 => 1,
    1 => '河西郡芽室町',
    2 => '新生南',
  ),
);
