<?php 

return array (
  4010300 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '',
  ),
  4010500 => 
  array (
    0 => 19,
    1 => '南都留郡忍野村',
    2 => '',
  ),
  4010310 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '勝山',
  ),
  4010511 => 
  array (
    0 => 19,
    1 => '南都留郡忍野村',
    2 => '忍草',
  ),
  4010597 => 
  array (
    0 => 19,
    1 => '南都留郡忍野村',
    2 => '忍草',
    3 => '３５８０',
  ),
  4010303 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '浅川',
  ),
  4018501 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月町花咲',
    3 => '１６０２－１',
  ),
  4010301 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '船津',
  ),
  4010333 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '西湖西',
  ),
  4010004 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町強瀬',
  ),
  4010397 => 
  array (
    0 => 19,
    1 => '南都留郡鳴沢村',
    2 => '',
    3 => '８５３２－２８',
  ),
  4010302 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '小立',
  ),
  4010025 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '笹子町黒野田',
  ),
  4010000 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '',
  ),
  4010501 => 
  array (
    0 => 19,
    1 => '南都留郡山中湖村',
    2 => '山中',
  ),
  4010021 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '初狩町下初狩',
  ),
  4010395 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '船津',
    3 => '６６６３－２',
  ),
  4010024 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '笹子町吉久保',
  ),
  4010595 => 
  array (
    0 => 19,
    1 => '南都留郡山中湖村',
    2 => '山中',
    3 => '２３７－１',
  ),
  4018601 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月',
    3 => '２丁目６－２０',
  ),
  4010380 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '小立',
    3 => '７１８７',
  ),
  4010335 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '大嵐',
  ),
  4010011 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '駒橋',
  ),
  4010502 => 
  array (
    0 => 19,
    1 => '南都留郡山中湖村',
    2 => '平野',
  ),
  4010331 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '長浜',
  ),
  4010006 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町奥山',
  ),
  4010305 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '大石',
  ),
  4010398 => 
  array (
    0 => 19,
    1 => '南都留郡鳴沢村',
    2 => '',
    3 => '１５７５',
  ),
  4010012 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '御太刀',
  ),
  4010304 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '河口',
  ),
  4010292 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '秋山',
    3 => '７１３１',
  ),
  4010022 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '初狩町中初狩',
  ),
  4010337 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '本栖',
  ),
  4010512 => 
  array (
    0 => 19,
    1 => '南都留郡忍野村',
    2 => '内野',
  ),
  4010338 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '富士ケ嶺',
  ),
  4010334 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '西湖南',
  ),
  4010015 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月町花咲',
  ),
  4010013 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月',
  ),
  4010023 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '笹子町白野',
  ),
  4010002 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町岩殿',
  ),
  4010016 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月町真木',
  ),
  4010336 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '精進',
  ),
  4010592 => 
  array (
    0 => 19,
    1 => '南都留郡忍野村',
    2 => '忍草',
    3 => '１５１４',
  ),
  4010332 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '西湖',
  ),
  4010014 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '大月町大月',
  ),
  4010005 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町浅利',
  ),
  4010201 => 
  array (
    0 => 19,
    1 => '上野原市',
    2 => '秋山',
  ),
  4010320 => 
  array (
    0 => 19,
    1 => '南都留郡鳴沢村',
    2 => '',
  ),
  4010001 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町畑倉',
  ),
  4010396 => 
  array (
    0 => 19,
    1 => '南都留郡富士河口湖町',
    2 => '船津',
    3 => '３６３３－１',
  ),
  4010003 => 
  array (
    0 => 19,
    1 => '大月市',
    2 => '賑岡町ゆりケ丘',
  ),
);
