<?php 

return array (
  5458533 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '旭町',
    3 => '１－２－７－７０２あべのメディックス',
  ),
  5456045 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456043 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456090 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450042 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '丸山通',
  ),
  5456015 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450036 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '万代',
  ),
  5456030 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456040 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450014 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '西田辺町',
  ),
  5450003 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '美章園',
  ),
  5458555 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '松崎町',
    3 => '２丁目２－２',
  ),
  5450041 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '共立通',
  ),
  5456017 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456009 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456019 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456027 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456039 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5458522 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '長池町',
    3 => '２２－２２',
  ),
  5456058 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456042 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456016 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456056 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450051 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '旭町',
  ),
  5456024 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456025 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450000 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '',
  ),
  5456018 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456038 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450001 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '天王寺町北',
  ),
  5456060 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456048 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456028 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456002 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450037 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '帝塚山',
  ),
  5450005 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '三明町',
  ),
  5450053 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '松崎町',
  ),
  5450043 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '松虫通',
  ),
  5450033 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '相生通',
  ),
  5458501 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '文の里',
    3 => '１丁目１－４０',
  ),
  5456036 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450035 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '北畠',
  ),
  5456001 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456044 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456037 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5458545 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋',
    3 => '１丁目１－４３',
  ),
  5456046 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456033 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456055 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456023 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450052 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋',
  ),
  5458511 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '天王寺町南',
    3 => '１丁目１－２',
  ),
  5456032 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456034 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456035 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450021 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阪南町',
  ),
  5456031 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456053 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450031 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '橋本町',
  ),
  5456049 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456013 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456012 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456010 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456005 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450023 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '王子町',
  ),
  5456014 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450013 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '長池町',
  ),
  5456003 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456007 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456026 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456047 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456004 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456052 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456051 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456054 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456029 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450012 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '桃ケ池町',
  ),
  5456057 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456008 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456059 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5458586 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '旭町',
    3 => '１丁目５－７',
  ),
  5456011 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450022 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '播磨町',
  ),
  5450004 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '文の里',
  ),
  5450002 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '天王寺町南',
  ),
  5456021 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5450032 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '晴明通',
  ),
  5456050 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456022 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456020 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5458550 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋',
    3 => '１丁目５番１号',
  ),
  5450034 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野元町',
  ),
  5450011 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '昭和町',
  ),
  5456041 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5456006 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '阿倍野筋あべのハルカス',
  ),
  5458585 => 
  array (
    0 => 27,
    1 => '大阪市阿倍野区',
    2 => '旭町',
    3 => '１丁目４－５４',
  ),
);
