<?php 

return array (
  4240026 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八坂南町',
  ),
  4248510 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
    3 => '３８７－７',
  ),
  4240201 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '承元寺町',
  ),
  4240855 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '庄福町',
  ),
  4240825 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '松原町',
  ),
  4248502 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北脇',
    3 => '２４２',
  ),
  4240814 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '本郷町',
  ),
  4240836 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '桜が丘町',
  ),
  4240415 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '布沢',
  ),
  4240292 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津中町',
    3 => '４８５番地の６',
  ),
  4240009 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '柏尾',
  ),
  4248750 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '島崎町',
    3 => '１５１',
  ),
  4240826 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '万世町',
  ),
  4240809 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天神',
  ),
  4240864 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '南矢部',
  ),
  4240403 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '和田島',
  ),
  4248760 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入船町',
    3 => '１４－１２',
  ),
  4240923 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '幸町',
  ),
  4240839 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入江岡町',
  ),
  4248620 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
    3 => '２３８９',
  ),
  4248633 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
    3 => '５丁目７－１',
  ),
  4240888 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '中之郷',
  ),
  4240193 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '庵原町',
    3 => '５７８－１',
  ),
  4240922 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '日の出町',
  ),
  4240801 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '秋吉町',
  ),
  4248637 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '青葉町',
    3 => '５－１',
  ),
  4240806 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '辻',
  ),
  4240014 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天王南',
  ),
  4240817 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '銀座',
  ),
  4248511 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '島崎町',
    3 => '１６１番地の１３',
  ),
  4240914 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '港南町',
  ),
  4248610 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
    3 => '３丁目２０－１',
  ),
  4240842 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '春日',
  ),
  4240942 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入船町',
  ),
  4248602 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙北',
    3 => '１－１０',
  ),
  4240057 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '堀込',
  ),
  4240846 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '木の下町',
  ),
  4240413 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '西里',
  ),
  4240007 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '石川新町',
  ),
  4240924 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '清開',
  ),
  4240886 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙',
  ),
  4240033 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂本町',
  ),
  4240103 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '尾羽',
  ),
  4240912 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '殿沢',
  ),
  4240204 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津中町',
  ),
  4240802 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '矢倉町',
  ),
  4248767 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '渋川',
    3 => '１００',
  ),
  4248688 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙北',
    3 => '３－１８',
  ),
  4248666 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '日の出町',
    3 => '４－１８',
  ),
  4240016 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天王西',
  ),
  4248566 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '七ツ新屋',
    3 => '５０５番地',
  ),
  4240861 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '船越町',
  ),
  4240853 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '月見町',
  ),
  4240915 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '増',
  ),
  4240884 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙一里山',
  ),
  4240003 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '蜂ケ谷',
  ),
  4240805 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '愛染町',
  ),
  4240054 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '恵比寿町',
  ),
  4240838 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '淡島町',
  ),
  4248678 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
    3 => '３丁目１８番１号',
  ),
  4248701 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '旭町',
    3 => '６－８',
  ),
  4248631 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
    3 => '３６００',
  ),
  4240022 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八坂町',
  ),
  4240949 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '本町',
  ),
  4240905 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越西',
  ),
  4248558 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '吉川',
    3 => '８１３',
  ),
  4240066 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '七ツ新屋',
  ),
  4240205 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津本町',
  ),
  4240936 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '向田町',
  ),
  4240841 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '追分',
  ),
  4240856 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '上力町',
  ),
  4240202 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津井上町',
  ),
  4240053 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '渋川',
  ),
  4240306 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '小島本町',
  ),
  4240946 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八千代町',
  ),
  4240944 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '築地町',
  ),
  4240872 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '平川地',
  ),
  4248751 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '江尻東',
    3 => '１丁目５－１',
  ),
  4240941 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '富士見町',
  ),
  4248720 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越北町',
    3 => '１３－１',
  ),
  4240005 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '石川',
  ),
  4240045 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '東大曲町',
  ),
  4240031 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂',
  ),
  4240111 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '吉原',
  ),
  4240883 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙北',
  ),
  4240012 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野西',
  ),
  4240854 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '中矢部町',
  ),
  4248719 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '馬走',
    3 => '１５００－２',
  ),
  4240945 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '美濃輪町',
  ),
  4240902 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
  ),
  4240043 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '永楽町',
  ),
  4240875 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '馬走',
  ),
  4240112 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '伊佐布',
  ),
  4240925 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '清水村松地先新田',
  ),
  4240414 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '土',
  ),
  4240056 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '半左衛門新田',
  ),
  4240301 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宍原',
  ),
  4240931 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '岡町',
  ),
  4240831 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入江',
  ),
  4240305 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '小島町',
  ),
  4240032 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂東町',
  ),
  4240035 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂南町',
  ),
  4240211 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '谷津町',
  ),
  4240303 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '但沼町',
  ),
  4240062 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大内新田',
  ),
  4240008 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '押切',
  ),
  4240901 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
  ),
  4240029 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野中',
  ),
  4240102 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '広瀬',
  ),
  4240873 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '有東坂',
  ),
  4248724 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '袖師町',
    3 => '１９００',
  ),
  4240113 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '原',
  ),
  4240061 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大内',
  ),
  4240106 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '杉山',
  ),
  4240866 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '船越',
  ),
  4240412 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '河内',
  ),
  4240921 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '松井町',
  ),
  4248650 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '松原町',
    3 => '２－１５',
  ),
  4240943 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '港町',
  ),
  4240036 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂西町',
  ),
  4240402 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '清地',
  ),
  4240034 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '横砂中町',
  ),
  4248755 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野緑町',
    3 => '１５－１０',
  ),
  4248668 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '村松',
    3 => '４１',
  ),
  4240906 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越北町',
  ),
  4240863 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '船越南町',
  ),
  4240907 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越東町',
  ),
  4248727 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入船町',
    3 => '１－１０',
  ),
  4240845 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '船原',
  ),
  4240937 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北矢部町',
  ),
  4240042 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '高橋南町',
  ),
  4240835 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '上清水町',
  ),
  4240063 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '能島',
  ),
  4240401 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '中河内',
  ),
  4240878 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '御門台',
  ),
  4240037 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '袖師町',
  ),
  4240847 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大坪',
  ),
  4240041 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '高橋',
  ),
  4240055 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '吉川',
  ),
  4240047 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '鶴舞町',
  ),
  4240874 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '今泉',
  ),
  4240023 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八坂北',
  ),
  4240828 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '千歳町',
  ),
  4240027 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '飯田町',
  ),
  4240048 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '高橋町',
  ),
  4240411 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大平',
  ),
  4240823 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '島崎町',
  ),
  4240935 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '沼田町',
  ),
  4240067 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '鳥坂',
  ),
  4240808 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大手',
  ),
  4240819 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '元城町',
  ),
  4240024 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八坂東',
  ),
  4240858 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '大沢町',
  ),
  4240877 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '馬走坂の上',
  ),
  4240837 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '桜橋町',
  ),
  4240885 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙杉道',
  ),
  4240192 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '庵原町',
    3 => '１',
  ),
  4240013 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野緑町',
  ),
  4240203 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津東町',
  ),
  4240852 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '神田町',
  ),
  4240827 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '上',
  ),
  4240929 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '日立町',
  ),
  4240813 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宝町',
  ),
  4240844 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '西高町',
  ),
  4240833 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '新富町',
  ),
  4248715 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天神',
    3 => '１丁目８番２５号',
  ),
  4240025 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八坂西町',
  ),
  4240882 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '楠新田',
  ),
  4240818 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '江尻町',
  ),
  4240018 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '弥生町',
  ),
  4240015 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天王町',
  ),
  4248721 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '万世町',
    3 => '２丁目３－７',
  ),
  4240302 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '小河内',
  ),
  4240212 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '八木間町',
  ),
  4240832 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '入江南町',
  ),
  4240916 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '蛇塚',
  ),
  4240404 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '高山',
  ),
  4248686 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
    3 => '４９１－１',
  ),
  4240104 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草ケ谷',
  ),
  4240052 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北脇',
  ),
  4240006 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '石川本町',
  ),
  4240821 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '相生町',
  ),
  4240038 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '西久保',
  ),
  4240947 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '清水町',
  ),
  4240803 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宮下町',
  ),
  4248648 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '中之郷',
    3 => '３丁目６－１',
  ),
  4240824 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '新港町',
  ),
  4240017 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '天王東',
  ),
  4240939 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下清水町',
  ),
  4240871 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '上原',
  ),
  4240001 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '梅ケ谷',
  ),
  4240816 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '真砂町',
  ),
  4240002 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '山原',
  ),
  4240807 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宮代町',
  ),
  4248708 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '長崎',
    3 => '１１６２',
  ),
  4240406 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '葛沢',
  ),
  4240044 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '江尻台町',
  ),
  4240815 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '江尻東',
  ),
  4240903 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越南町',
  ),
  4240938 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '梅が岡',
  ),
  4240101 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '茂畑',
  ),
  4240206 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '興津清見寺町',
  ),
  4248601 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '桜が丘町',
    3 => '１３－２３',
  ),
  4248734 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '相生町',
    3 => '６番１７号',
  ),
  4240051 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北脇新田',
  ),
  4240857 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '川原町',
  ),
  4240105 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '山切',
  ),
  4240948 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '梅田町',
  ),
  4248611 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
    3 => '３丁目２０－１',
  ),
  4240804 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '田町',
  ),
  4248603 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三保',
    3 => '３８７－１',
  ),
  4248624 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '中之郷',
    3 => '３丁目２－１',
  ),
  4240065 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '長崎',
  ),
  4240046 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '西大曲町',
  ),
  4240843 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '青葉町',
  ),
  4240926 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '村松',
  ),
  4240904 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越中',
  ),
  4240812 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '小芝町',
  ),
  4240881 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '楠',
  ),
  4240933 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '三光町',
  ),
  4240879 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '有度本町',
  ),
  4240114 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '庵原町',
  ),
  4240917 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '駒越',
  ),
  4240068 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '長崎南町',
  ),
  4240021 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野北',
  ),
  4240928 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '緑が丘町',
  ),
  4240862 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '船越東町',
  ),
  4240405 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '茂野島',
  ),
  4240913 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '迎山町',
  ),
  4240932 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '南岡町',
  ),
  4240934 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '村松原',
  ),
  4240911 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宮加三',
  ),
  4248555 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北脇',
    3 => '２３２',
  ),
  4240834 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '浜田町',
  ),
  4240865 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '北矢部',
  ),
  4240851 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '堂林',
  ),
  4248730 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '永楽町',
    3 => '３－５',
  ),
  4240811 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '二の丸町',
  ),
  4240011 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野町',
  ),
  4248677 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '草薙北',
    3 => '２－１',
  ),
  4248752 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '桜が丘町',
    3 => '７－１５',
  ),
  4248503 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '長崎南町',
    3 => '５番１号',
  ),
  4240304 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '立花',
  ),
  4240927 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '新緑町',
  ),
  4240876 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '馬走北',
  ),
  4240004 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '蜂ケ谷南町',
  ),
  4248622 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '折戸',
    3 => '３丁目２－１',
  ),
  4240829 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '巴町',
  ),
  4240028 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '下野東',
  ),
  4248636 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '宮加三',
    3 => '１２３１',
  ),
  4240822 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '旭町',
  ),
  4240887 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '谷田',
  ),
  4240064 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '長崎新田',
  ),
  4248550 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '秋吉町',
    3 => '５－１０',
  ),
  4248717 => 
  array (
    0 => 22,
    1 => '静岡市清水区',
    2 => '松原町',
    3 => '６－１６',
  ),
);
