<?php 

return array (
  '0658558' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十二条東',
    3 => '２１丁目１番１号',
  ),
  '0650009' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北九条東',
  ),
  '0658518' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北七条東',
    3 => '９丁目２番２０号',
  ),
  '0658610' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十九条東',
    3 => '１丁目１番１号',
  ),
  '0658609' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十六条東',
    3 => '４丁目',
  ),
  '0650020' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十条東',
  ),
  '0650031' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北三十一条東',
  ),
  '0650016' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十六条東',
  ),
  '0650012' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十二条東',
  ),
  '0650018' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十八条東',
  ),
  '0658510' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十八条東',
    3 => '１７丁目１番１号',
  ),
  '0650030' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北三十条東',
  ),
  '0650028' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十八条東',
  ),
  '0650011' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十一条東',
  ),
  '0650007' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北七条東',
  ),
  '0658555' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十七条東',
    3 => '１４丁目３－２',
  ),
  '0658508' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十五条東',
    3 => '１８丁目１番２１号',
  ),
  '0650014' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十四条東',
  ),
  '0658501' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十七条東',
    3 => '２丁目２番７号',
  ),
  '0658511' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十三条東',
    3 => '４丁目３０番１３号',
  ),
  '0658550' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
    3 => '８丁目１－１０',
  ),
  '0658522' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '苗穂町',
    3 => '９丁目１－１',
  ),
  '0650025' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十五条東',
  ),
  '0650015' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十五条東',
  ),
  '0658612' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十一条東',
    3 => '７丁目',
  ),
  '0658601' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十五条東',
    3 => '１丁目１番３８号',
  ),
  '0650019' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十九条東',
  ),
  '0650010' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十条東',
  ),
  '0650006' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北六条東',
  ),
  '0650005' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北五条東',
  ),
  '0650026' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十六条東',
  ),
  '0658611' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十二条東',
    3 => '３丁目',
  ),
  '0650033' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北三十三条東',
  ),
  '0650024' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十四条東',
  ),
  '0650027' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十七条東',
  ),
  '0650013' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十三条東',
  ),
  '0658639' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '苗穂町',
    3 => '３丁目３－７',
  ),
  '0650021' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十一条東',
  ),
  '0650000' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '',
  ),
  '0650017' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十七条東',
  ),
  '0650042' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '本町二条',
  ),
  '0650043' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '苗穂町',
  ),
  '0650008' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北八条東',
  ),
  '0658543' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十三条東',
    3 => '１４丁目３番２７号',
  ),
  '0658633' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北七条東',
    3 => '９丁目',
  ),
  '0650041' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '本町一条',
  ),
  '0658578' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十五条東',
    3 => '２丁目１番１０号',
  ),
  '0650004' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北四条東',
  ),
  '0658567' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北十六条東',
    3 => '９丁目',
  ),
  '0650023' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十三条東',
  ),
  '0650022' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十二条東',
  ),
  '0650032' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北三十二条東',
  ),
  '0658533' => 
  array (
    0 => 1,
    1 => '札幌市東区',
    2 => '北二十六条東',
    3 => '１４丁目１番１５号',
  ),
);
