<?php 

return array (
  7048104 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '富崎',
  ),
  7048154 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '久々井',
  ),
  7048183 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺松崎',
  ),
  7048195 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺金岡',
  ),
  7048501 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺中野',
    3 => '３７７－１',
  ),
  7048149 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '幸地崎町',
  ),
  7048107 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '福治',
  ),
  7048143 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '千手',
  ),
  7048171 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '目黒町',
  ),
  7048161 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '九蟠',
  ),
  7048163 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '升田',
  ),
  7048106 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西庄',
  ),
  7048141 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '下阿知',
  ),
  7048184 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '富士見町',
  ),
  7048102 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '久保',
  ),
  7048164 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '光津',
  ),
  7048144 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺一宮',
  ),
  7048116 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺中',
  ),
  7048172 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '大多羅町',
  ),
  7048136 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西幸西',
  ),
  7048151 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '東片岡',
  ),
  7048142 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '上阿知',
  ),
  7048155 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西片岡',
  ),
  7048124 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺五明',
  ),
  7048134 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '北幸田',
  ),
  7048196 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '金田',
  ),
  7048101 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西隆寺',
  ),
  7048510 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '金岡東町',
    3 => '３丁目３－１',
  ),
  7048123 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺門前',
  ),
  7048192 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺中野本町',
  ),
  7048114 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺東',
  ),
  7048127 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺新',
  ),
  7048181 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '浅越',
  ),
  7048147 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '正儀',
  ),
  7048193 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '金岡西町',
  ),
  7048162 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '豊田',
  ),
  7048194 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '金岡東町',
  ),
  7048165 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '政津',
  ),
  7048176 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '中川町',
  ),
  7048191 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺中野',
  ),
  7048153 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '犬島',
  ),
  7048117 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺南',
  ),
  7048131 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '長沼',
  ),
  7048113 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺',
  ),
  7048115 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '向州',
  ),
  7048121 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺射越',
  ),
  7048132 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '邑久郷',
  ),
  7048175 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '益野町',
  ),
  7048182 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '広谷',
  ),
  7048502 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺上',
    3 => '１丁目１９－１９',
  ),
  7048146 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '南水門町',
  ),
  7048166 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '君津',
  ),
  7048145 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '東幸崎',
  ),
  7048133 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '宿毛',
  ),
  7048148 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '水門町',
  ),
  7048135 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '東幸西',
  ),
  7048112 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺上',
  ),
  7048111 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺北',
  ),
  7048126 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺浜',
  ),
  7048555 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺上',
    3 => '２丁目７－３１',
  ),
  7048122 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺新地',
  ),
  7048138 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '神崎町',
  ),
  7048173 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '可知',
  ),
  7048588 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺五明',
    3 => '３８７－１',
  ),
  7048103 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '河本町',
  ),
  7048125 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '西大寺川口',
  ),
  7048105 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '吉原',
  ),
  7048174 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '松新町',
  ),
  7048152 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '宝伝',
  ),
  7048137 => 
  array (
    0 => 33,
    1 => '岡山市東区',
    2 => '乙子',
  ),
);
