<?php 

return array (
  4650045 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '姫若町',
  ),
  4650033 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '明が丘',
  ),
  4650015 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '若葉台',
  ),
  4658510 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
    3 => '３丁目１０９',
  ),
  4658551 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
    3 => '３丁目１３１',
  ),
  4650046 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '望が丘',
  ),
  4650064 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '大針',
  ),
  4658565 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤森西町',
    3 => '８０６－２',
  ),
  4650023 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '石が根町',
  ),
  4650044 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '小井堀町',
  ),
  4650074 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '山香町',
  ),
  4658558 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪高台',
    3 => '２丁目１００９',
  ),
  4650054 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高針台',
  ),
  4650091 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => 'よもぎ台',
  ),
  4658508 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上社',
    3 => '２丁目５０',
  ),
  4650022 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤森西町',
  ),
  4650093 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '一社',
  ),
  4650026 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤森',
  ),
  4650075 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤巻町',
  ),
  4650058 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '貴船',
  ),
  4650031 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '富が丘',
  ),
  4650016 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '赤松台',
  ),
  4650047 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '小池町',
  ),
  4658520 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
    3 => '３丁目１',
  ),
  4658505 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高社',
    3 => '２丁目２４５',
  ),
  4650084 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '西里町',
  ),
  4658567 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
    3 => '２丁目１７３－２',
  ),
  4650011 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '山の手',
  ),
  4658611 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪高町大字上社',
    3 => '字井堀２５－１',
  ),
  4650007 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '香坂',
  ),
  4650063 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '新宿',
  ),
  4658612 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上社',
    3 => '３丁目８０１',
  ),
  4658506 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上社',
    3 => '２丁目５０',
  ),
  4650003 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '延珠町',
  ),
  4650052 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪高町上社',
  ),
  4658507 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
    3 => '２丁目２０６',
  ),
  4650057 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '陸前町',
  ),
  4650065 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '梅森坂',
  ),
  4650041 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '朝日が丘',
  ),
  4650087 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '名東本通',
  ),
  4658516 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '平和が丘',
    3 => '３丁目１１',
  ),
  4650069 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高針荒田',
  ),
  4650088 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '名東本町',
  ),
  4650051 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社が丘',
  ),
  4658668 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '一社',
    3 => '１丁目６８',
  ),
  4650097 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '平和が丘',
  ),
  4650067 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪高町高針',
  ),
  4658626 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
    3 => '３丁目１８１番',
  ),
  4650092 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
  ),
  4650034 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高柳町',
  ),
  4650066 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '梅森坂西',
  ),
  4650002 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '引山',
  ),
  4650062 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '松井町',
  ),
  4650073 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高針原',
  ),
  4650095 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高社',
  ),
  4650078 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => 'にじが丘',
  ),
  4658501 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社台',
    3 => '３丁目１２４',
  ),
  4650082 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '神里',
  ),
  4650004 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '香南',
  ),
  4650013 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '社口',
  ),
  4650061 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高針',
  ),
  4650086 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '代万町',
  ),
  4650068 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '牧の里',
  ),
  4650036 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤里町',
  ),
  4658651 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '一社',
    3 => '４丁目２２',
  ),
  4658622 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '牧の里',
    3 => '３丁目８０３番地',
  ),
  4658670 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '一社',
    3 => '２丁目２１番地',
  ),
  4650014 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上菅',
  ),
  4650000 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '',
  ),
  4658515 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '平和が丘',
    3 => '３丁目１１番地',
  ),
  4650094 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '亀の井',
  ),
  4650005 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '香流',
  ),
  4650024 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
  ),
  4650072 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '牧の原',
  ),
  4650056 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '野間町',
  ),
  4650035 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '豊が丘',
  ),
  4658610 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '勢子坊',
    3 => '２丁目１５０１',
  ),
  4650008 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪子石原',
  ),
  4650017 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => 'つつじが丘',
  ),
  4658560 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
    3 => '３丁目９１',
  ),
  4650055 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '勢子坊',
  ),
  4650048 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤見が丘',
  ),
  4650083 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '神丘町',
  ),
  4658555 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪子石',
    3 => '２丁目１６０７',
  ),
  4650025 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上社',
  ),
  4650027 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '丁田町',
  ),
  4650028 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪高台',
  ),
  4650006 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '神月町',
  ),
  4650077 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '植園町',
  ),
  4650053 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '極楽',
  ),
  4650043 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '宝が丘',
  ),
  4650042 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '照が丘',
  ),
  4650085 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '西山本通',
  ),
  4658511 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高社',
    3 => '１丁目２１０',
  ),
  4650018 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '八前',
  ),
  4650021 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '猪子石',
  ),
  4658552 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
    3 => '３丁目１４７',
  ),
  4650071 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '西山台',
  ),
  4650032 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤が丘',
  ),
  4650096 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '桜が丘',
  ),
  4650037 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '藤香町',
  ),
  4658550 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '本郷',
    3 => '３丁目１４８',
  ),
  4658620 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '梅森坂',
    3 => '５丁目１０１',
  ),
  4650009 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '天神下',
  ),
  4650081 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '高間町',
  ),
  4658566 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '上社',
    3 => '１丁目１３０７',
  ),
  4650012 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '文教台',
  ),
  4650076 => 
  array (
    0 => 23,
    1 => '名古屋市名東区',
    2 => '扇町',
  ),
);
