<?php 

return array (
  4040056 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山福生里',
  ),
  4040047 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山三日市場',
  ),
  4040203 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富下荻原',
  ),
  4040005 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町西保中',
  ),
  4040034 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山牛奥',
  ),
  4040037 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山西広門田',
  ),
  4040201 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富川浦',
  ),
  4040206 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富上釜口',
  ),
  4040051 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山竹森',
  ),
  4040006 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町牧平',
  ),
  4040023 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山中萩原',
  ),
  4040031 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上粟生野',
  ),
  4040003 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町倉科',
  ),
  4040022 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上萩原',
  ),
  4040046 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上井尻',
  ),
  4040013 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町窪平',
  ),
  4040054 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山藤木',
  ),
  4040033 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山赤尾',
  ),
  4040021 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山一之瀬高橋',
  ),
  4040053 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山小屋敷',
  ),
  4040204 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富下釜口',
  ),
  4040004 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町西保下',
  ),
  4040012 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町室伏',
  ),
  4040211 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山小屋敷',
  ),
  4040045 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上塩後',
  ),
  4048601 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上塩後',
    3 => '１２３９－１',
  ),
  4040032 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下粟生野',
  ),
  4040002 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町杣口',
  ),
  4040024 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下萩原',
  ),
  4040044 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下塩後',
  ),
  4040035 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山西野原',
  ),
  4040202 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富上柚木',
  ),
  4040055 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下柚木',
  ),
  4048501 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上於曽',
    3 => '１０４０',
  ),
  4040043 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下於曽',
  ),
  4040007 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町北原',
  ),
  4040052 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山平沢',
  ),
  4040014 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町隼',
  ),
  4040011 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町成沢',
  ),
  4040001 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町柳平',
  ),
  4040041 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山千野',
  ),
  4040026 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上小田原',
  ),
  4040042 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山上於曽',
  ),
  4040015 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町城古寺',
  ),
  4040016 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '牧丘町千野々宮',
  ),
  4040025 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山下小田原',
  ),
  4040205 => 
  array (
    0 => 19,
    1 => '山梨市',
    2 => '三富徳和',
  ),
  4040000 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '',
  ),
  4040036 => 
  array (
    0 => 19,
    1 => '甲州市',
    2 => '塩山熊野',
  ),
);
