<?php 

return array (
  7720033 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町長江',
  ),
  7720016 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町林崎',
  ),
  7720013 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町岡崎',
  ),
  7728502 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '鳴門町高島',
    3 => '',
  ),
  7720011 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町大桑島',
  ),
  7720053 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '鳴門町土佐泊浦',
  ),
  7720052 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '鳴門町三ツ石',
  ),
  7720001 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町黒崎',
  ),
  7720015 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町北浜',
  ),
  7720031 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町木津野',
  ),
  7728503 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町黒崎',
    3 => '字小谷３２－１',
  ),
  7720012 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町小桑島',
  ),
  7720060 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '瀬戸町明神',
  ),
  7720022 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '里浦町粟津',
  ),
  7720002 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町斎田',
  ),
  7728515 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '鳴門町土佐泊浦',
    3 => '字高砂２０５番地２９',
  ),
  7728501 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町南浜',
    3 => '字東浜１７０',
  ),
  7720014 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町弁財天',
  ),
  7728601 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町立岩',
    3 => '字芥原１１５',
  ),
  7720043 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町段関',
  ),
  7720035 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町矢倉',
  ),
  7720000 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '',
  ),
  7720041 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町大代',
  ),
  7728511 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町木津野',
    3 => '字東辰巳１',
  ),
  7720017 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町立岩',
  ),
  7720032 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町吉永',
  ),
  7720042 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町備前島',
  ),
  7720021 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '里浦町里浦',
  ),
  7720003 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町南浜',
  ),
  7720034 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町徳長',
  ),
  7720044 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '大津町大幸',
  ),
  7720051 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '鳴門町高島',
  ),
  7728510 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町大桑島',
    3 => '字すべり岩浜４８',
  ),
  7728520 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町黒崎',
    3 => '字松島５３',
  ),
  7720004 => 
  array (
    0 => 36,
    1 => '鳴門市',
    2 => '撫養町木津',
  ),
);
