<?php 

return array (
  6990502 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町荘原',
  ),
  6990701 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町杵築東',
  ),
  6995622 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '邑輝',
  ),
  6993762 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '小浜町',
  ),
  6992213 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '朝山町朝倉',
  ),
  6995125 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '白岩町',
  ),
  6995611 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '町田',
  ),
  6995615 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '名賀',
  ),
  6994501 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町鹿賀',
  ),
  6995525 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '抜月',
  ),
  6991703 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '高田',
  ),
  6995212 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '河村',
  ),
  6991114 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町猪尾',
  ),
  6990702 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町杵築北',
  ),
  6995204 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '須川',
  ),
  6990192 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町揖屋',
    3 => '１１４２',
  ),
  6991244 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町山田',
  ),
  6991311 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町里方',
  ),
  6991204 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町薦澤',
  ),
  6995506 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '有飯',
  ),
  6992831 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '黒松町',
  ),
  6991261 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町金成',
  ),
  6995605 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '後田',
  ),
  6991264 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町清田',
  ),
  6992513 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町上村',
  ),
  6991341 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町北原',
  ),
  6990815 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町畑村',
  ),
  6990612 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町出西',
  ),
  6995512 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '広石',
  ),
  6992842 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '都治町',
  ),
  6990721 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町修理免',
  ),
  6994704 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '信喜',
  ),
  6992505 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町太田',
  ),
  6995303 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村椛谷',
  ),
  6995213 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '添谷',
  ),
  6991205 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町須賀',
  ),
  6995604 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '森村',
  ),
  6990201 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町玉造',
  ),
  6991213 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町大ケ谷',
  ),
  6991201 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町小河内',
  ),
  6990555 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町坂田',
  ),
  6990292 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町湯町',
    3 => '１７９３',
  ),
  6994714 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '片山',
  ),
  6994692 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '大字粕渕',
    3 => '１６８',
  ),
  6995631 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '中山',
  ),
  6992305 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '仁摩町天河内',
  ),
  6995513 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '六日市',
  ),
  6993161 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '波子町',
  ),
  6990901 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町久村',
  ),
  6990551 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町沖洲',
  ),
  6995634 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '中川',
  ),
  6990762 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町鵜峠',
  ),
  6995121 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '左ケ山町',
  ),
  6995511 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '立戸',
  ),
  6991512 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '高尾',
  ),
  6995602 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '直地',
  ),
  6990611 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町阿宮',
  ),
  6992503 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町西田',
  ),
  6991263 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町篠淵',
  ),
  6993223 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町西河内',
  ),
  6991393 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町山方',
    3 => '２７１－１３',
  ),
  6991312 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町山方',
  ),
  6990733 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町菱根',
  ),
  6991500 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '',
  ),
  6993763 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '戸田町',
  ),
  6993761 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '飯浦町',
  ),
  6995216 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '池村',
  ),
  6991292 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町大東',
    3 => '１６７３－１',
  ),
  6990110 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町錦新町',
  ),
  6991396 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町里方',
    3 => '５３１番地１',
  ),
  6995507 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '下高尻',
  ),
  6990643 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町原鹿',
  ),
  6990103 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町上意東',
  ),
  6991241 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町山王寺',
  ),
  6992512 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町飯原',
  ),
  6991231 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町遠所',
  ),
  6991401 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町北原',
  ),
  6993216 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町上古和',
  ),
  6992501 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町温泉津',
  ),
  6990408 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町昭和',
  ),
  6995503 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '樋口',
  ),
  6991212 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町下久野',
  ),
  6994503 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町田津',
  ),
  6994292 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町川戸',
    3 => '１１－１',
  ),
  6990906 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町神原',
  ),
  6995504 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '蔵木',
  ),
  6991233 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町幡屋',
  ),
  6994702 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '上川戸',
  ),
  6995124 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '薄原町',
  ),
  6995505 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '九郎原',
  ),
  6995521 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '真田',
  ),
  6990552 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町中洲',
  ),
  6994111 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町谷住郷',
  ),
  6995614 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '高峯',
  ),
  6995217 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '柳村',
  ),
  6990403 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町西来待',
  ),
  6993211 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町三隅',
  ),
  6992502 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町湯里',
  ),
  6991431 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '上三所',
  ),
  6990193 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町意宇南',
    3 => '２丁目１－１',
  ),
  6990817 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町板津',
  ),
  6990588 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町神庭',
    3 => '１３２４－３',
  ),
  6991232 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町仁和寺',
  ),
  6991252 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町田中',
  ),
  6995523 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '朝倉',
  ),
  6995524 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '蓼野',
  ),
  6990401 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町宍道',
  ),
  6990623 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町鳥井',
  ),
  6990812 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町二部',
  ),
  6993214 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町矢原',
  ),
  6991321 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町宇谷',
  ),
  6990204 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町林',
  ),
  6991821 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '稲原',
  ),
  6992507 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町井田',
  ),
  6991702 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '郡',
  ),
  6990111 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町意宇南',
  ),
  6993504 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '種村町',
  ),
  6993222 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町折居',
  ),
  6992211 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '波根町',
  ),
  6994311 => 
  array (
    0 => 32,
    1 => '邑智郡邑南町',
    2 => '日貫',
  ),
  6995132 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '横田町',
  ),
  6990697 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町直江',
    3 => '５０３０',
  ),
  6991221 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町飯田',
  ),
  6995612 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '中座',
  ),
  6990501 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町学頭',
  ),
  6995607 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '耕田',
  ),
  6995621 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '内美',
  ),
  6995637 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '吹野',
  ),
  6990824 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '西神西町',
  ),
  6991253 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町中湯石',
  ),
  6993212 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町向野田',
  ),
  6990902 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町多岐',
  ),
  6990505 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町上庄原',
  ),
  6990813 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町三部',
  ),
  6990492 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町宍道',
    3 => '１５８６番地',
  ),
  6995306 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村大野原',
  ),
  6991622 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '下阿井',
  ),
  6994631 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '奥山',
  ),
  6990109 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町錦浜',
  ),
  6991111 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町砂子原',
  ),
  6995221 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '日原',
  ),
  6992514 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町福光',
  ),
  6995203 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '相撲ケ原',
  ),
  6990631 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町直江',
  ),
  6991517 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '下阿井',
  ),
  6990624 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町上直江',
  ),
  6995601 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '商人',
  ),
  6993672 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '赤雁町',
  ),
  6995617 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '田二穂',
  ),
  6990504 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町三絡',
  ),
  6990104 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町須田',
  ),
  6995613 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '鷲原',
  ),
  6991434 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '佐白',
  ),
  6994625 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '簗瀬',
  ),
  6991251 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町新庄',
  ),
  6993764 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '喜阿弥町',
  ),
  6991203 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町北村',
  ),
  6990905 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町奥田儀',
  ),
  6993674 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '大草町',
  ),
  6991122 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町三代',
  ),
  6990203 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町布志名',
  ),
  6995123 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '猪木谷町',
  ),
  6991234 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町前原',
  ),
  6991333 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町下熊谷',
  ),
  6994701 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '浜原',
  ),
  6990761 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町鷺浦',
  ),
  6995134 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '向横田町',
  ),
  6994504 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町大貫',
  ),
  6990811 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町差海',
  ),
  6993217 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町黒沢',
  ),
  6995695 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '大字森村',
    3 => 'ロ１２７',
  ),
  6990553 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町黒目',
  ),
  6990731 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町遙堪',
  ),
  6991245 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町養賀',
  ),
  6991332 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町木次',
  ),
  6992301 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '仁摩町仁万',
  ),
  6990554 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町三分市',
  ),
  6991115 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町岩倉',
  ),
  6991511 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '三成',
  ),
  6990613 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町神氷',
  ),
  6990406 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町佐々布',
  ),
  6995633 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '長福',
  ),
  6990644 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町今在家',
  ),
  6991701 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '亀嵩',
  ),
  6993505 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '土田町',
  ),
  6992833 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '波積町本郷',
  ),
  6993676 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '遠田町',
  ),
  6994431 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町長谷',
  ),
  6991124 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町延野',
  ),
  6993506 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '西平原町',
  ),
  6994624 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '明塚',
  ),
  6992504 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町荻村',
  ),
  6990615 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町併川',
  ),
  6992304 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '仁摩町馬路',
  ),
  6991331 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町上熊谷',
  ),
  6994621 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '粕渕',
  ),
  6991293 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町飯田',
    3 => '９６－１',
  ),
  6994713 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '酒谷',
  ),
  6991262 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町塩田',
  ),
  6991515 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '鴨倉',
  ),
  6990205 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町大谷',
  ),
  6991822 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '下横田',
  ),
  6990732 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町入南',
  ),
  6991323 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町東日登',
  ),
  6990823 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '東神西町',
  ),
  6995501 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '上高尻',
  ),
  6991395 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町里方',
    3 => '１０８８－６',
  ),
  6990622 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町名島',
  ),
  6992506 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町福田',
  ),
  6991432 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '馬馳',
  ),
  6995516 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '沢田',
  ),
  6991516 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '三所',
  ),
  6993671 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '津田町',
  ),
  6994706 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '滝原',
  ),
  6994298 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町川戸',
    3 => '４７２－１',
  ),
  6995304 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村白谷',
  ),
  6995600 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '',
  ),
  6991103 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町近松',
  ),
  6990621 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町富村',
  ),
  6994715 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '石原',
  ),
  6991394 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町山方',
    3 => '３２０－１',
  ),
  6990105 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町内馬',
  ),
  6995522 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '七日市',
  ),
  6995500 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '',
  ),
  6992836 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '松川町畑田',
  ),
  6990202 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町湯町',
  ),
  6990751 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町杵築西',
  ),
  6991811 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '八川',
  ),
  6995202 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '左鐙',
  ),
  6991222 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町川井',
  ),
  6992215 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '富山町才坂',
  ),
  6994505 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町坂本',
  ),
  6991322 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町寺領',
  ),
  6990711 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町杵築南',
  ),
  6994712 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '九日市',
  ),
  6994223 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町後山',
  ),
  6995635 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '山下',
  ),
  6994626 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '乙原',
  ),
  6990402 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町白石',
  ),
  6991343 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町湯村',
  ),
  6994600 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '',
  ),
  6993502 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '木部町',
  ),
  6990614 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町求院',
  ),
  6990825 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '神西新町',
  ),
  6991125 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町大崎',
  ),
  6992837 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '松川町上河戸',
  ),
  6990102 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町下意東',
  ),
  6991801 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '竹崎',
  ),
  6992832 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '波積町北',
  ),
  6992511 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町小浜',
  ),
  6992835 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '松川町上津井',
  ),
  6991831 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '中村',
  ),
  6991113 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町東谷',
  ),
  6990816 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町大池',
  ),
  6994222 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町今田',
  ),
  6991202 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町刈畑',
  ),
  6994623 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '野井',
  ),
  6991621 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '上阿井',
  ),
  6990904 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町口田儀',
  ),
  6990503 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町神庭',
  ),
  6990593 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町荘原',
    3 => '２１７２－３',
  ),
  6993503 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '下種町',
  ),
  6991224 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町東阿用',
  ),
  6991941 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '大馬木',
  ),
  6990404 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町東来待',
  ),
  6990822 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '神西沖町',
  ),
  6991105 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町宇治',
  ),
  6993162 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '敬川町',
  ),
  6994632 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '高畑',
  ),
  6991102 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町立原',
  ),
  6991324 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町西日登',
  ),
  6995133 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '神田町',
  ),
  6990792 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町杵築南',
    3 => '１３９５',
  ),
  6993301 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町井野',
  ),
  6991121 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町神原',
  ),
  6990641 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町美南',
  ),
  6995636 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '中曽野',
  ),
  6992302 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '仁摩町宅野',
  ),
  6995517 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '注連川',
  ),
  6995214 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '溪村',
  ),
  6995515 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '幸地',
  ),
  6991106 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町加茂中',
  ),
  6995292 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '日原',
    3 => '５４－２５',
  ),
  6990106 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町春日',
  ),
  6991101 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町大西',
  ),
  6993501 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '金山町',
  ),
  6993226 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町岡見',
  ),
  6991514 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '河内',
  ),
  6991104 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町南加茂',
  ),
  6991942 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '小馬木',
  ),
  6993215 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町井川',
  ),
  6993302 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町芦谷',
  ),
  6995632 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '豊稼',
  ),
  6995616 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '部栄',
  ),
  6994711 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '千原',
  ),
  6990112 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町意宇東',
  ),
  6990405 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町上来待',
  ),
  6994226 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町川戸',
  ),
  6990101 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町揖屋',
  ),
  6995211 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '青原',
  ),
  6991513 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '三沢',
  ),
  6995201 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '商人',
  ),
  6993766 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '美濃地町',
  ),
  6995302 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村福川',
  ),
  6995603 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '笹山',
  ),
  6995502 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '田野原',
  ),
  6994224 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町江尾',
  ),
  6992598 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町小浜',
    3 => 'イ４８６',
  ),
  6993675 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '乙子町',
  ),
  6991223 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町下阿用',
  ),
  6994633 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '湯抱',
  ),
  6993673 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '山折町',
  ),
  6995307 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村木部谷',
  ),
  6992515 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町今浦',
  ),
  6991898 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '稲原',
    3 => '２１７８－１',
  ),
  6994707 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '亀村',
  ),
  6990741 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町中荒木',
  ),
  6991334 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町新市',
  ),
  6991433 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '八代',
  ),
  6994703 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '熊見',
  ),
  6991832 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '横田',
  ),
  6991112 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町新宮',
  ),
  6995205 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '瀧谷',
  ),
  6995206 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '瀧元',
  ),
  6994622 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '久保',
  ),
  6990195 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町揖屋',
    3 => '６６７－１',
  ),
  6995606 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '寺田',
  ),
  6991242 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町大東下分',
  ),
  6990696 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町上直江',
    3 => '２３０８',
  ),
  6993303 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町室谷',
  ),
  6994605 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '高山',
  ),
  6990108 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町出雲郷',
  ),
  6995305 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村下須',
  ),
  6994627 => 
  array (
    0 => 32,
    1 => '邑智郡美郷町',
    2 => '吾郷',
  ),
  6991592 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '三成',
    3 => '３５８－１',
  ),
  6992214 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '富山町神原',
  ),
  6990763 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町日御碕',
  ),
  6995126 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '隅村町',
  ),
  6990107 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '東出雲町今宮',
  ),
  6995207 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '枕瀬',
  ),
  6995215 => 
  array (
    0 => 32,
    1 => '鹿足郡津和野町',
    2 => '冨田',
  ),
  6991392 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町木次',
    3 => '１０１３－１',
  ),
  6992834 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '波積町南',
  ),
  6995514 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '立河内',
  ),
  6990903 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '多伎町小田',
  ),
  6991802 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '大呂',
  ),
  6990642 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町福富',
  ),
  6991243 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町畑鵯',
  ),
  6990722 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町北荒木',
  ),
  6994502 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町川越',
  ),
  6992516 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '温泉津町吉浦',
  ),
  6990407 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町伊志見',
  ),
  6992216 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '富山町山中',
  ),
  6992212 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '朝山町仙山',
  ),
  6994432 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町八戸',
  ),
  6990814 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '湖陵町常楽寺',
  ),
  6993225 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町古市場',
  ),
  6991342 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '木次町平田',
  ),
  6995301 => 
  array (
    0 => 32,
    1 => '鹿足郡吉賀町',
    2 => '柿木村柿木',
  ),
  6995122 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '本俣賀町',
  ),
  6991215 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町下佐世',
  ),
  6993765 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '有田町',
  ),
  6990293 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '玉湯町湯町',
    3 => '１－２',
  ),
  6991214 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町上佐世',
  ),
  6993221 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町東平原',
  ),
  6993213 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町河内',
  ),
  6991812 => 
  array (
    0 => 32,
    1 => '仁多郡奥出雲町',
    2 => '大谷',
  ),
  6990496 => 
  array (
    0 => 32,
    1 => '松江市',
    2 => '宍道町白石',
    3 => '８１－１０',
  ),
  6993224 => 
  array (
    0 => 32,
    1 => '浜田市',
    2 => '三隅町湊浦',
  ),
  6991123 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '加茂町大竹',
  ),
  6990764 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大社町宇龍',
  ),
  6991206 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町南村',
  ),
  6992841 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '後地町',
  ),
  6990821 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '大島町',
  ),
  6994221 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町市山',
  ),
  6995131 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '安富町',
  ),
  6990592 => 
  array (
    0 => 32,
    1 => '出雲市',
    2 => '斐川町荘原',
    3 => '２１７２',
  ),
  6995127 => 
  array (
    0 => 32,
    1 => '益田市',
    2 => '梅月町',
  ),
  6992303 => 
  array (
    0 => 32,
    1 => '大田市',
    2 => '仁摩町大国',
  ),
  6994225 => 
  array (
    0 => 32,
    1 => '江津市',
    2 => '桜江町小田',
  ),
  6991216 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町西阿用',
  ),
  6991211 => 
  array (
    0 => 32,
    1 => '雲南市',
    2 => '大東町上久野',
  ),
);
