<?php 

return array (
  2650064 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大広町',
  ),
  2650044 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '下泉町',
  ),
  2650052 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '和泉町',
  ),
  2650073 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '更科町',
  ),
  2650062 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '川井町',
  ),
  2650063 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '五十土町',
  ),
  2650043 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '中田町',
  ),
  2650075 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '大井戸町',
  ),
  2650074 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '御殿町',
  ),
  2650046 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '小間子町',
  ),
  2650041 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '富田町',
  ),
  2650051 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '中野町',
  ),
  2650045 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '上泉町',
  ),
  2650061 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '高根町',
  ),
  2650053 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '野呂町',
  ),
  2650042 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '古泉町',
  ),
  2650067 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '北谷津町',
  ),
  2650071 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '旦谷町',
  ),
  2650077 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '御成台',
  ),
  2650066 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '多部田町',
  ),
  2650065 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '佐和町',
  ),
  2650076 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '下田町',
  ),
  2650072 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '谷当町',
  ),
  2658501 => 
  array (
    0 => 12,
    1 => '千葉市若葉区',
    2 => '谷当町',
    3 => '１２００－２',
  ),
);
