<?php 

return array (
  9820844 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '根岸町',
  ),
  9828511 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鈎取',
    3 => '字向原前６－２',
  ),
  9820211 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '佐保山',
  ),
  9820814 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田',
  ),
  9820811 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => 'ひより台',
  ),
  9828601 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町南',
    3 => '３丁目１－１５',
  ),
  9820813 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田北前町',
  ),
  9828510 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '郡山',
    3 => '６丁目７－１',
  ),
  9820024 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '砂押南町',
  ),
  9820025 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '砂押町',
  ),
  9820242 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '秋保町境野',
  ),
  9820822 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '若葉町',
  ),
  9820842 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '越路',
  ),
  9820823 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '恵和町',
  ),
  9820847 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長嶺',
  ),
  9820817 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '羽黒台',
  ),
  9820022 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鹿野本町',
  ),
  9828585 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '南大野田',
    3 => '２９－１',
  ),
  9820007 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => 'あすと長町',
  ),
  9820836 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山松波町',
  ),
  9820802 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山東',
  ),
  9828521 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山香澄町',
    3 => '３５－１',
  ),
  9828531 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町南',
    3 => '１－３－１',
  ),
  9820006 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '東郡山',
  ),
  9828544 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '西多賀',
    3 => '４丁目１９－１',
  ),
  9820012 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町南',
  ),
  9820243 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '秋保町長袋',
  ),
  9820214 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田',
  ),
  9820841 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '向山',
  ),
  9820011 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町',
  ),
  9820005 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '諏訪町',
  ),
  9820824 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '芦の口',
  ),
  9820848 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '萩ケ丘',
  ),
  9820805 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鈎取本町',
  ),
  9820825 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '西の平',
  ),
  9820000 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '',
  ),
  9820003 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '郡山',
  ),
  9820812 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '上野山',
  ),
  9820806 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '御堂平',
  ),
  9820846 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '二ツ沢',
  ),
  9828502 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => 'あすと長町',
    3 => '１丁目１番１号',
  ),
  9820816 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田本町',
  ),
  9820013 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '太子堂',
  ),
  9820821 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '松が丘',
  ),
  9828501 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山本町',
    3 => '２丁目４３－３',
  ),
  9828577 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山香澄町',
    3 => '３５－１',
  ),
  9820826 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '三神峯',
  ),
  9820245 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '秋保町湯向',
  ),
  9820213 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田自由ケ丘',
  ),
  9820801 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山本町',
  ),
  9820004 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '東大野田',
  ),
  9820015 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '南大野田',
  ),
  9820804 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鈎取',
  ),
  9820843 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '茂ケ崎',
  ),
  9820001 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八本松',
  ),
  9820831 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山香澄町',
  ),
  9820221 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '日本平',
  ),
  9820231 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '坪沼',
  ),
  9828555 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鈎取本町',
    3 => '２丁目１１－１１',
  ),
  9820251 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '茂庭',
  ),
  9820261 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '折立',
  ),
  9820837 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町',
  ),
  9828566 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => 'あすと長町',
    3 => '四丁目１番６０号',
  ),
  9820036 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '富沢南',
  ),
  9820818 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田新町',
  ),
  9820241 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '秋保町湯元',
  ),
  9820002 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '飯田',
  ),
  9820807 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山南',
  ),
  9828523 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '長町南',
    3 => '４丁目２０－１',
  ),
  9820033 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '富田',
  ),
  9820845 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '門前町',
  ),
  9820263 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '茂庭',
  ),
  9828551 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '柳生',
    3 => '２丁目２８－２',
  ),
  9820014 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '大野田',
  ),
  9820833 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山弥生町',
  ),
  9820834 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '青山',
  ),
  9820021 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '緑ケ丘',
  ),
  9820031 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '泉崎',
  ),
  9820035 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '大谷地',
  ),
  9820027 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '大塒町',
  ),
  9820835 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '桜木町',
  ),
  9820026 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '土手内',
  ),
  9820244 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '秋保町馬場',
  ),
  9820832 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山緑町',
  ),
  9820032 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '富沢',
  ),
  9820034 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '西多賀',
  ),
  9820023 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '鹿野',
  ),
  9828798 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '八木山本町',
    3 => '２丁目１１－１',
  ),
  9828588 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '二ツ沢',
    3 => '６',
  ),
  9820212 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '太白',
  ),
  9820252 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '茂庭台',
  ),
  9820222 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '人来田',
  ),
  9820803 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '金剛沢',
  ),
  9820215 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '旗立',
  ),
  9820262 => 
  array (
    0 => 4,
    1 => '仙台市青葉区',
    2 => '西花苑',
  ),
  9820815 => 
  array (
    0 => 4,
    1 => '仙台市太白区',
    2 => '山田上ノ台町',
  ),
);
