<?php 

return array (
  '0038639' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '１丁目８番１号',
  ),
  '0030872' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '米里二条',
  ),
  '0030834' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷四条',
  ),
  '0030865' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下五条',
  ),
  '0030806' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水六条',
  ),
  '0030006' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌六条',
  ),
  '0030027' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
  ),
  '0030813' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水上町三条',
  ),
  '0030003' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌三条',
  ),
  '0030812' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水上町二条',
  ),
  '0030821' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町一条',
  ),
  '0038701' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '平和通',
    3 => '１６丁目南１番１号',
  ),
  '0030823' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町三条',
  ),
  '0030030' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
  ),
  '0030832' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷二条',
  ),
  '0038585' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌三条',
    3 => '３丁目７番３５号',
  ),
  '0030830' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町十条',
  ),
  '0038505' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水九条',
    3 => '１丁目',
  ),
  '0030803' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水三条',
  ),
  '0038515' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水六条',
    3 => '３丁目１番２６号',
  ),
  '0030824' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町四条',
  ),
  '0038530' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水一条',
    3 => '３丁目１番１号',
  ),
  '0030028' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '平和通',
  ),
  '0030025' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本郷通',
  ),
  '0038531' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水二条',
    3 => '１丁目８－２１',
  ),
  '0030840' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷十条',
  ),
  '0030023' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '南郷通',
  ),
  '0030012' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央二条',
  ),
  '0030808' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水八条',
  ),
  '0030021' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '栄通',
  ),
  '0030876' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東米里',
  ),
  '0030853' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北三条',
  ),
  '0030837' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷七条',
  ),
  '0030874' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '米里四条',
  ),
  '0038510' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水四条',
    3 => '１丁目９番２２号',
  ),
  '0038668' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
    3 => '１６丁目４－２５',
  ),
  '0030024' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本郷通',
  ),
  '0038612' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本郷通',
    3 => '３丁目北',
  ),
  '0038501' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央二条',
    3 => '１丁目１番９３号',
  ),
  '0030822' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町二条',
  ),
  '0030873' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '米里三条',
  ),
  '0030002' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌二条',
  ),
  '0038558' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌二条',
    3 => '６丁目８番１号',
  ),
  '0030838' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷八条',
  ),
  '0038567' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央二条',
    3 => '３丁目１番２３号',
  ),
  '0038631' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '南郷通',
    3 => '１５丁目北６番',
  ),
  '0030851' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北一条',
  ),
  '0030836' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷六条',
  ),
  '0030013' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央三条',
  ),
  '0030825' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町五条',
  ),
  '0038566' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '６丁目４番２２号',
  ),
  '0030854' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北四条',
  ),
  '0030011' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央一条',
  ),
  '0038630' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
    3 => '２１丁目南１番１０号',
  ),
  '0030829' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町九条',
  ),
  '0030835' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷五条',
  ),
  '0030804' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水四条',
  ),
  '0038702' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌三条',
    3 => '１丁目２番３３',
  ),
  '0038580' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '６丁目４番２２号',
  ),
  '0030000' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '',
  ),
  '0030026' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
  ),
  '0038577' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌三条',
    3 => '６丁目１－２０札幌白石第一生命ビルディング３Ｆ',
  ),
  '0030827' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町七条',
  ),
  '0030871' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '米里一条',
  ),
  '0030029' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '平和通',
  ),
  '0030875' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '米里五条',
  ),
  '0030852' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北二条',
  ),
  '0030864' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下四条',
  ),
  '0030004' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌四条',
  ),
  '0030802' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水二条',
  ),
  '0038610' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
    3 => '１丁目北３－３７',
  ),
  '0038511' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '中央二条',
    3 => '７丁目１番３６号',
  ),
  '0030805' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水五条',
  ),
  '0030826' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町六条',
  ),
  '0030001' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌一条',
  ),
  '0030839' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷九条',
  ),
  '0030862' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下二条',
  ),
  '0030005' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌五条',
  ),
  '0030855' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北五条',
  ),
  '0038588' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水三条',
    3 => '４丁目２５',
  ),
  '0030022' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '南郷通',
  ),
  '0030849' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷',
  ),
  '0038504' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水三条',
    3 => '１丁目８番２０号',
  ),
  '0038601' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '４丁目５番１号',
  ),
  '0030869' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下',
  ),
  '0038581' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '６丁目４番２２号',
  ),
  '0038519' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '東札幌一条',
    3 => '１丁目１番７号',
  ),
  '0030833' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷三条',
  ),
  '0030807' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水七条',
  ),
  '0038502' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '１丁目３番４５号',
  ),
  '0038503' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水三条',
    3 => '５丁目１番２号',
  ),
  '0030861' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下一条',
  ),
  '0030814' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水上町四条',
  ),
  '0030859' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川北',
  ),
  '0030863' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '川下三条',
  ),
  '0038582' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '流通センター',
    3 => '６丁目４番２２号',
  ),
  '0030831' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '北郷一条',
  ),
  '0030801' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水一条',
  ),
  '0038640' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '本通',
    3 => '１８丁目南２番１７号',
  ),
  '0030828' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水元町八条',
  ),
  '0030811' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水上町一条',
  ),
  '0030809' => 
  array (
    0 => 1,
    1 => '札幌市白石区',
    2 => '菊水九条',
  ),
);
