<?php 

return array (
  4640015 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '富士見台',
  ),
  4640063 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '西山元町',
  ),
  4640017 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鍋屋上野町',
  ),
  4640806 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '唐山町',
  ),
  4640042 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '南ケ丘',
  ),
  4640036 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '本山町',
  ),
  4640094 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '赤坂町',
  ),
  4648531 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '谷口町',
    3 => '５－３０',
  ),
  4648661 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '星が丘元町',
    3 => '１４－１４',
  ),
  4640819 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '四谷通',
  ),
  4640843 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '丸山町',
  ),
  4640845 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '南明町',
  ),
  4640833 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '大島町',
  ),
  4648585 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '北千種',
    3 => '１丁目６番６号',
  ),
  4640018 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鍋屋上野町',
  ),
  4640818 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '池園町',
  ),
  4640846 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '城木町',
  ),
  4640802 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '星が丘元町',
  ),
  4640076 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '豊年町',
  ),
  4640827 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代本通',
  ),
  4640013 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '汁谷町',
  ),
  4640816 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鏡池通',
  ),
  4640067 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '池下',
  ),
  4640826 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '川崎町',
  ),
  4648671 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '桜が丘',
    3 => '２３',
  ),
  4648652 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代本通',
    3 => '２丁目１',
  ),
  4648635 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '吹上',
    3 => '１丁目４－１',
  ),
  4640035 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '橋本町',
  ),
  4648577 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '３丁目３－２',
  ),
  4648653 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '東山通',
    3 => '５丁目６５番地東山ビル３Ｆ',
  ),
  4648539 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '萱場',
    3 => '２丁目１４－３１',
  ),
  4640052 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4640854 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '大久手町',
  ),
  4640004 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '京命',
  ),
  4640807 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '東山通',
  ),
  4640001 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '東千種台',
  ),
  4640075 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
  ),
  4640841 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '覚王山通',
  ),
  4640044 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '自由ケ丘',
  ),
  4640065 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '堀割町',
  ),
  4648560 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '１丁目９－２０',
  ),
  4640061 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '向陽',
  ),
  4640817 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '見附町',
  ),
  4640057 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '法王町',
  ),
  4640029 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '池上町',
  ),
  4640005 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千代が丘',
  ),
  4640824 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '稲舟通',
  ),
  4648521 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '京命',
    3 => '１丁目１－３２',
  ),
  4640025 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '桜が丘',
  ),
  4640008 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '宮根台',
  ),
  4640022 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '平和公園',
  ),
  4640871 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '天白町植田',
  ),
  4640014 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '御影町',
  ),
  4648631 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千種',
    3 => '１丁目１２－１９',
  ),
  4648610 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
    3 => '２丁目１－１０',
  ),
  4640808 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '星が丘山手',
  ),
  4640858 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千種',
  ),
  4648555 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '振甫町',
    3 => '３丁目３２',
  ),
  4648520 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '光が丘',
    3 => '２丁目１１－４１',
  ),
  4640803 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4648561 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '２丁目１３－８',
  ),
  4640096 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '下方町',
  ),
  4640073 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '高見',
  ),
  4640842 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '桐林町',
  ),
  4640083 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '北千種',
  ),
  4640021 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鹿子殿',
  ),
  4640024 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '平和が丘',
  ),
  4648644 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '覚王山通',
    3 => '８丁目３７',
  ),
  4640815 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '幸川町',
  ),
  4640087 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '清明山',
  ),
  4640034 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '清住町',
  ),
  4640045 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '城山町',
  ),
  4648540 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '若水',
    3 => '３丁目２－１２',
  ),
  4640805 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '萩岡町',
  ),
  4648632 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千種',
    3 => '２丁目１７－１８',
  ),
  4648603 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '不老町',
    3 => '',
  ),
  4640086 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '萱場',
  ),
  4640000 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '',
  ),
  4640032 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '猫洞通',
  ),
  4640081 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '谷口町',
  ),
  4648681 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鹿子殿',
    3 => '１－１',
  ),
  4648558 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '高見',
    3 => '１丁目６－１',
  ),
  4648512 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千代田橋',
    3 => '１丁目１－１',
  ),
  4640851 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池南',
  ),
  4640095 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '天満通',
  ),
  4640097 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鍋屋上野町',
  ),
  4640848 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '春岡',
  ),
  4640859 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '新栄',
  ),
  4648525 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '吹上',
    3 => '二丁目６番３号',
  ),
  4648650 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '楠元町',
    3 => '１丁目１００',
  ),
  4640037 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '楠元町',
  ),
  4640051 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4640092 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '茶屋が坂',
  ),
  4640857 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '花田町',
  ),
  4640856 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '吹上',
  ),
  4640855 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千種通',
  ),
  4648571 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '３丁目１２－１４',
  ),
  4648633 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千種',
    3 => '３丁目３８－６',
  ),
  4640041 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '霞ケ丘',
  ),
  4640847 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '春岡通',
  ),
  4640054 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4640033 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '鹿子町',
  ),
  4640804 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '東山元町',
  ),
  4648550 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '高見',
    3 => '１丁目３－１',
  ),
  4648545 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '仲田',
    3 => '２丁目２－２３',
  ),
  4640019 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '揚羽町',
  ),
  4648611 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
    3 => '１丁目５－３１',
  ),
  4640811 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '朝岡町',
  ),
  4640072 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '振甫町',
  ),
  4640053 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4640064 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '山門町',
  ),
  4648613 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
    3 => '４丁目１－４',
  ),
  4640837 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '丘上町',
  ),
  4648621 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '新栄',
    3 => '３丁目２０－１６',
  ),
  4640852 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '青柳町',
  ),
  4640016 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '希望ケ丘',
  ),
  4640832 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '山添町',
  ),
  4648566 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '３丁目８－１０',
  ),
  4648662 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '星が丘元町',
    3 => '１７－３',
  ),
  4640801 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '星ケ丘',
  ),
  4640012 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '猪高町猪子石猪々道',
  ),
  4648615 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
    3 => '４丁目１５－１１',
  ),
  4648536 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '萱場',
    3 => '２丁目４－７',
  ),
  4640023 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '田代町',
  ),
  4640836 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '菊坂町',
  ),
  4640055 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '姫池通',
  ),
  4640066 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '池下町',
  ),
  4648602 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '不老町',
    3 => '',
  ),
  4640002 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '香流橋',
  ),
  4648570 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '３丁目３０－９',
  ),
  4640026 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '井上町',
  ),
  4640844 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '日進通',
  ),
  4640046 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '城山新町',
  ),
  4640011 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千代田橋',
  ),
  4640835 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '御棚町',
  ),
  4648567 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '内山',
    3 => '２丁目６－２２',
  ),
  4640056 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '月見坂町',
  ),
  4640082 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '上野',
  ),
  4648654 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '末盛通',
    3 => '５丁目１２番地',
  ),
  4640031 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '徳川山町',
  ),
  4640077 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '神田町',
  ),
  4640093 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '茶屋坂通',
  ),
  4648616 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
    3 => '４丁目１０－７',
  ),
  4640007 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '竹越',
  ),
  4640062 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '向陽町',
  ),
  4648601 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '不老町',
    3 => '',
  ),
  4648641 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '青柳町',
    3 => '５丁目６',
  ),
  4648637 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '小松町',
    3 => '７丁目３９',
  ),
  4640821 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '末盛通',
  ),
  4640825 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '西崎町',
  ),
  4640834 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '日岡町',
  ),
  4648530 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '萱場',
    3 => '１丁目６－１９',
  ),
  4640027 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '新池町',
  ),
  4648617 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '仲田',
    3 => '２丁目１５番地８',
  ),
  4640812 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '園山町',
  ),
  4640006 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '光が丘',
  ),
  4648546 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '若水',
    3 => '３丁目２０－２３',
  ),
  4640039 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '日和町',
  ),
  4640823 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '松竹町',
  ),
  4640043 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '月ケ丘',
  ),
  4648522 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千代が丘',
    3 => '５－５０',
  ),
  4640084 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '松軒',
  ),
  4640853 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '小松町',
  ),
  4648651 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '末盛通',
    3 => '２丁目１１',
  ),
  4648533 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '北千種',
    3 => '３丁目１－３７',
  ),
  4640814 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '不老町',
  ),
  4640813 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '仁座町',
  ),
  4640850 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '今池',
  ),
  4648511 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '千代田橋',
    3 => '２丁目１－１',
  ),
  4640003 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '新西',
  ),
  4640074 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '仲田',
  ),
  4648710 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '南明町',
    3 => '１丁目１０',
  ),
  4640038 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '春里町',
  ),
  4640028 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '東明町',
  ),
  4648643 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '大久手町',
    3 => '７丁目２６－１',
  ),
  4640822 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '穂波町',
  ),
  4640085 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '古出来',
  ),
  4640091 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '宮の腰町',
  ),
  4640831 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '観月町',
  ),
  4640071 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '若水',
  ),
  4648547 => 
  array (
    0 => 23,
    1 => '名古屋市千種区',
    2 => '若水',
    3 => '一丁目２番２３号',
  ),
);
