<?php 

return array (
  9650038 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '昭和町',
  ),
  9650036 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '馬場本町',
  ),
  9650135 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町寺堀',
  ),
  9650134 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町東麻生',
  ),
  9650827 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町堤沢',
  ),
  9650035 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '馬場町',
  ),
  9658510 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '栄町',
    3 => '２－４',
  ),
  9650205 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湊町平潟',
  ),
  9650021 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '山見町',
  ),
  9650067 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町下神指',
  ),
  9650041 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '駅前町',
  ),
  9650858 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町南四合',
  ),
  9650803 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '城前',
  ),
  9650016 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '中島町',
  ),
  9650832 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '天神町',
  ),
  9650055 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '石堂町',
  ),
  9650878 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '中町',
  ),
  9650866 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '新横町',
  ),
  9650203 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湊町静潟',
  ),
  9650865 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '川原町',
  ),
  9650801 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '宮町',
  ),
  9650823 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '建福寺前',
  ),
  9650830 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '西年貢',
  ),
  9650000 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '',
  ),
  9650102 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '真宮新町北',
  ),
  9650834 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町年貢町',
  ),
  9650839 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東年貢',
  ),
  9658502 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町工業団地',
    3 => '４番地',
  ),
  9650862 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '本町',
  ),
  9658520 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町大字飯寺',
    3 => '字村西５００',
  ),
  9658577 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '',
    3 => '高久工業団地１番地',
  ),
  9650071 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町木流',
  ),
  9650013 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '堤町',
  ),
  9650817 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '千石町',
  ),
  9650054 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町石堂',
  ),
  9650012 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '居合町',
  ),
  9650833 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '明和町',
  ),
  9658601 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東栄町',
    3 => '３－４６',
  ),
  9650809 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '城南町',
  ),
  9650864 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '城西町',
  ),
  9650871 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '栄町',
  ),
  9650804 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '花春町',
  ),
  9658570 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町大字八幡',
    3 => '字門田１－１',
  ),
  9658530 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町大字南四合',
    3 => '字幕内南１５４番地',
  ),
  9650811 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '和田',
  ),
  9650129 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町本田',
  ),
  9650031 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '相生町',
  ),
  9650057 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町藤室',
  ),
  9650085 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町如来堂',
  ),
  9650816 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '南千石町',
  ),
  9650867 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '緑町',
  ),
  9650835 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '館馬町',
  ),
  9658550 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '追手町',
    3 => '５－２２',
  ),
  9650083 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町上神指',
  ),
  9650822 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '花見ケ丘',
  ),
  9650066 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町横沼',
  ),
  9650877 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '西栄町',
  ),
  9650818 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東千石',
  ),
  9650009 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '八角町',
  ),
  9650103 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '真宮新町南',
  ),
  9658580 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町大字鶴賀',
    3 => '字上居合９０',
  ),
  9658501 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '追手町',
    3 => '７－５',
  ),
  9658505 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東栄町',
    3 => '３－３８',
  ),
  9658558 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町大字一ノ堰',
    3 => '字土手外１６８番地',
  ),
  9650081 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町西城戸',
  ),
  9650114 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町宮ノ下',
  ),
  9650037 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '中央',
  ),
  9650011 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '鶴賀町',
  ),
  9650805 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '天寧寺町',
  ),
  9650004 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町八角',
  ),
  9650116 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町出尻',
  ),
  9650843 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町徳久',
  ),
  9650863 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湯川町',
  ),
  9650077 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町上高野',
  ),
  9650060 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高久工業団地',
  ),
  9650113 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町安良田',
  ),
  9650814 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東山町湯本',
  ),
  9650856 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '幕内東町',
  ),
  9650087 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町高瀬新田',
  ),
  9650061 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町高久',
  ),
  9650006 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町鶴賀',
  ),
  9650014 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大塚',
  ),
  9650132 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町ほたるの森',
  ),
  9650064 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町黒川',
  ),
  9650107 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町和泉',
  ),
  9650815 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東山町湯川',
  ),
  9650079 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町界沢',
  ),
  9650831 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '表町',
  ),
  9650065 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町中四合',
  ),
  9650873 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '追手町',
  ),
  9650853 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '材木町',
  ),
  9650872 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東栄町',
  ),
  9650043 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '城北町',
  ),
  9650058 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町中沢',
  ),
  9650204 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湊町原',
  ),
  9650808 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '南町',
  ),
  9650007 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '飯盛',
  ),
  9650128 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町十二所',
  ),
  9650812 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '慶山',
  ),
  9658611 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '鶴賀町',
    3 => '１－１',
  ),
  9650133 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町二日町',
  ),
  9650056 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '金川町',
  ),
  9650111 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町下荒井',
  ),
  9650859 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町幕内',
  ),
  9650821 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湯川南',
  ),
  9650854 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '桜町',
  ),
  9650026 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '平安町',
  ),
  9650001 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町松長',
  ),
  9650842 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町中野',
  ),
  9650851 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '御旗町',
  ),
  9650051 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町谷地',
  ),
  9650115 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町舘',
  ),
  9650044 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '七日町',
  ),
  9658506 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町工業団地',
    3 => '６番地',
  ),
  9650046 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '八日町',
  ),
  9650034 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '上町',
  ),
  9650826 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町御山',
  ),
  9650124 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町宮袋',
  ),
  9658585 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '山鹿町',
    3 => '３－２７',
  ),
  9650048 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '橋本',
  ),
  9650052 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町始',
  ),
  9650062 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町北四合',
  ),
  9650045 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '西七日町',
  ),
  9650003 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町八幡',
  ),
  9650806 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '宝町',
  ),
  9650836 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '館脇町',
  ),
  9650072 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町橋本木流',
  ),
  9650075 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町中前田',
  ),
  9650027 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '花畑東',
  ),
  9650068 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町小見',
  ),
  9650023 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '蚕養町',
  ),
  9650813 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東山町石山',
  ),
  9650110 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町中里',
  ),
  9650841 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町日吉',
  ),
  9650089 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町東城戸',
  ),
  9650053 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町上荒久田',
  ),
  9650033 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '行仁町',
  ),
  9650080 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町橋本',
  ),
  9658588 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '東山町大字石山',
    3 => '字院内７０６',
  ),
  9650002 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町金堀',
  ),
  9650126 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町鷺林',
  ),
  9650118 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町石原',
  ),
  9650082 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町榎木檀',
  ),
  9658503 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '山見町',
    3 => '２４８',
  ),
  9650084 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町東神指',
  ),
  9650202 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湊町共和',
  ),
  9650022 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '滝沢町',
  ),
  9650136 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町今和泉',
  ),
  9650825 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町黒岩',
  ),
  9650845 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町工業団地',
  ),
  9650847 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '対馬館町',
  ),
  9650112 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町白山',
  ),
  9650005 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '一箕町亀賀',
  ),
  9650824 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北青木',
  ),
  9650086 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町本丸',
  ),
  9650088 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '町北町中沢西',
  ),
  9650876 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '山鹿町',
  ),
  9650074 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町平塚',
  ),
  9650846 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町飯寺',
  ),
  9658516 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '追手町',
    3 => '５－１６',
  ),
  9650117 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町田村山',
  ),
  9650875 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '米代',
  ),
  9658567 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '表町',
    3 => '２－７０',
  ),
  9650852 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '日吉町',
  ),
  9650121 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町蟹川',
  ),
  9650024 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '白虎町',
  ),
  9650078 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町柳川',
  ),
  9650807 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '城東町',
  ),
  9650828 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町面川',
  ),
  9650837 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '錦町',
  ),
  9650015 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北滝沢',
  ),
  9650861 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '日新町',
  ),
  9650201 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '湊町赤井',
  ),
  9658522 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '扇町',
    3 => '１２８－７',
  ),
  9650076 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町中沼',
  ),
  9650063 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町高瀬',
  ),
  9650069 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町天満',
  ),
  9650042 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大町',
  ),
  9650073 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '高野町上沼',
  ),
  9650101 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町真宮',
  ),
  9658540 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '追手町',
    3 => '６－６',
  ),
  9650059 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => 'インター西',
  ),
  9650025 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '扇町',
  ),
  9650008 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '桧町',
  ),
  9650131 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町中荒井',
  ),
  9650855 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '住吉町',
  ),
  9650874 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '南花畑',
  ),
  9650047 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '五月町',
  ),
  9650844 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '門田町一ノ堰',
  ),
  9650127 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '北会津町宮袋新田',
  ),
  9658678 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '大町',
    3 => '１丁目１０－２８',
  ),
  9658511 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '神指町東城戸',
    3 => '２０２番地',
  ),
  9650032 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '旭町',
  ),
  9650838 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '古川町',
  ),
  9650802 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '徒之町',
  ),
  9650857 => 
  array (
    0 => 7,
    1 => '会津若松市',
    2 => '柳原町',
  ),
);
