<?php 

return array (
  8460012 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '東多久町別府',
  ),
  8460041 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '西多久町',
  ),
  8460025 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '南多久町花祭',
  ),
  8460024 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '南多久町下多久',
  ),
  8460023 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '南多久町長尾',
  ),
  8460000 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '',
  ),
  8460005 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町砂原',
  ),
  8460014 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '東多久町納所',
  ),
  8460003 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町多久原',
  ),
  8460031 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '多久町',
  ),
  8460021 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '南多久町',
  ),
  8460006 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町莇原',
  ),
  8460007 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町メイプルタウン',
  ),
  8460022 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '南多久町泉町',
  ),
  8468501 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町大字小侍',
    3 => '７－１',
  ),
  8460013 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '東多久町古賀',
  ),
  8460011 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '東多久町',
  ),
  8460001 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町',
  ),
  8460004 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町中多久',
  ),
  8460002 => 
  array (
    0 => 41,
    1 => '多久市',
    2 => '北多久町小侍',
  ),
);
