<?php 

return array (
  '0382753' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '本町',
  ),
  '0382761' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '舞戸町',
  ),
  '0382724' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '鬼袋町',
  ),
  '0380045' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '鶴ケ坂',
  ),
  '0383152' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造藤岡',
  ),
  '0381145' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '土矢倉',
  ),
  '0380012' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '柳川',
  ),
  '0383306' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '下牛潟町',
  ),
  '0382745' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '新地町',
  ),
  '0381211' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '福島',
  ),
  '0382792' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '大字本町',
    3 => '２０９－２',
  ),
  '0383832' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '吉向',
  ),
  '0380221' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '虹貝',
  ),
  '0382206' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '松神',
  ),
  '0381212' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '三ツ屋',
  ),
  '0381201' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '福舘',
  ),
  '0383100' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '',
  ),
  '0381305' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡杉沢',
  ),
  '0380032' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '里見',
  ),
  '0382734' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '南金沢町',
  ),
  '0383635' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '大俵',
  ),
  '0383892' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '大字西豊田',
    3 => '１丁目１',
  ),
  '0382722' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '小森町',
  ),
  '0382502' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '岩坂',
  ),
  '0381345' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡下石川',
  ),
  '0382413' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '追良瀬',
  ),
  '0383114' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造成田',
  ),
  '0381141' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '川部',
  ),
  '0382714' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '芦萢町',
  ),
  '0383155' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造増田',
  ),
  '0380004' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '富田',
  ),
  '0388560' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '大字石江',
    3 => '字岡部６９番地',
  ),
  '0382801' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造丸山',
  ),
  '0382807' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造駒田',
  ),
  '0383146' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造桜木',
  ),
  '0381207' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '増館',
  ),
  '0382703' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '小屋敷町',
  ),
  '0383162' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造浦船',
  ),
  '0380204' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '唐牛',
  ),
  '0380052' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '清水',
  ),
  '0380015' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '千刈',
  ),
  '0383285' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造大湯町',
  ),
  '0383286' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造菰槌',
  ),
  '0382327' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '舮作',
  ),
  '0380042' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '新城',
  ),
  '0383284' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造亀ケ岡',
  ),
  '0382818' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町大館',
  ),
  '0383803' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '西豊田',
  ),
  '0383614' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '種市',
  ),
  '0381206' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '郷山前',
  ),
  '0383103' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏上古川',
  ),
  '0382805' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造広岡',
  ),
  '0381144' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '前田屋敷',
  ),
  '0381321' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡相沢',
  ),
  '0383671' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '掛落林',
  ),
  '0383144' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造曙',
  ),
  '0383542' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '廻堰',
  ),
  '0383642' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '太田',
  ),
  '0382503' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '関',
  ),
  '0380056' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '飛鳥',
  ),
  '0381143' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '境森',
  ),
  '0383532' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '野木',
  ),
  '0381213' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '徳下',
  ),
  '0383515' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '山道',
  ),
  '0383615' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '青女子',
  ),
  '0381205' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '吉野田',
  ),
  '0383531' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '木筒',
  ),
  '0380292' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '大字大鰐',
    3 => '字羽黒館５－３',
  ),
  '0383302' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '豊富町',
  ),
  '0380212' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '蔵館',
  ),
  '0383634' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '高増',
  ),
  '0380202' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '長峰',
  ),
  '0382701' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '北浮田町',
  ),
  '0383288' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造出来島',
  ),
  '0380192' => 
  array (
    0 => 2,
    1 => '平川市',
    2 => '碇ヶ関',
    3 => '三笠山１０７－３',
  ),
  '0380200' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '',
  ),
  '0383304' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '下車力町',
  ),
  '0380013' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '久須志',
  ),
  '0382804' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造三ツ館',
  ),
  '0383644' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '横沢',
  ),
  '0383126' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造森内',
  ),
  '0382723' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '一ツ森町',
  ),
  '0380023' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '細越',
  ),
  '0382733' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '館前町',
  ),
  '0383692' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '大字板柳',
    3 => '字土井２３９－３',
  ),
  '0383102' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏下古川',
  ),
  '0380057' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '西田沢',
  ),
  '0388585' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '大字石江',
    3 => '字江渡５－１青森福祉庁舎３階',
  ),
  '0383821' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '百田',
  ),
  '0383651' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '飯田',
  ),
  '0383153' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造野宮',
  ),
  '0381111' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '高樋',
  ),
  '0382746' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '富根町',
  ),
  '0380001' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '新田',
  ),
  '0382207' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '黒崎',
  ),
  '0383274' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造蓮花田',
  ),
  '0383104' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏桑野木田',
  ),
  '0380006' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '三好',
  ),
  '0382813' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町妙堂崎',
  ),
  '0383271' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造善積',
  ),
  '0380243' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '八幡館',
  ),
  '0383124' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造朝日',
  ),
  '0383683' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '赤田',
  ),
  '0383633' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '狐森',
  ),
  '0383122' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造追広',
  ),
  '0381103' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '十二川原',
  ),
  '0383612' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '笹舘',
  ),
  '0382732' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '日照田町',
  ),
  '0383132' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造清水',
  ),
  '0380203' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '駒木',
  ),
  '0381392' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡大字浪岡',
    3 => '字稲村１０１－１',
  ),
  '0381304' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡高屋敷',
  ),
  '0382321' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '広戸',
  ),
  '0383514' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '中野',
  ),
  '0382721' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '深谷町',
  ),
  '0383501' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '大巻',
  ),
  '0383524' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '境',
  ),
  '0380055' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '瀬戸子',
  ),
  '0383133' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造末広',
  ),
  '0382204' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '久田',
  ),
  '0383283' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造館岡',
  ),
  '0380211' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '大鰐',
  ),
  '0381131' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '大袋',
  ),
  '0381323' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡本郷',
  ),
  '0383134' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造種取',
  ),
  '0382205' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '森山',
  ),
  '0382712' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '長平町',
  ),
  '0382203' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '正道尻',
  ),
  '0381331' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡女鹿沢',
  ),
  '0382752' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '七ツ石町',
  ),
  '0382323' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '上長慶平',
  ),
  '0383631' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '牡丹森',
  ),
  '0383525' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '大性',
  ),
  '0380101' => 
  array (
    0 => 2,
    1 => '平川市',
    2 => '碇ケ関',
  ),
  '0382816' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町森田',
  ),
  '0382741' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '浜町',
  ),
  '0381341' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡銀',
  ),
  '0383112' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造川除',
  ),
  '0382812' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町下相野',
  ),
  '0383303' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '車力町',
  ),
  '0383623' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '常海橋',
  ),
  '0381322' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡細野',
  ),
  '0381311' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡浪岡',
  ),
  '0383138' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造若緑',
  ),
  '0383167' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造千代田',
  ),
  '0381123' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '大曲',
  ),
  '0383276' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造林',
  ),
  '0381343' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡郷山前',
  ),
  '0383622' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '夕顔関',
  ),
  '0383111' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造豊田',
  ),
  '0383503' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '鶴田',
  ),
  '0383814' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '水沼',
  ),
  '0381344' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡吉野田',
  ),
  '0383672' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '灰沼',
  ),
  '0383275' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造永田',
  ),
  '0383621' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '五林平',
  ),
  '0382202' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '岩崎',
  ),
  '0383105' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏広須',
  ),
  '0381303' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡徳才子',
  ),
  '0383874' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '津賀野',
  ),
  '0383636' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '五幾形',
  ),
  '0382747' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '淀町',
  ),
  '0382814' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町中田',
  ),
  '0383101' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏鷺坂',
  ),
  '0383682' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '石野',
  ),
  '0383662' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '板柳',
  ),
  '0380102' => 
  array (
    0 => 2,
    1 => '平川市',
    2 => '碇ケ関古懸上程森',
  ),
  '0383595' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '大字鶴田',
    3 => '字早瀬２００－１',
  ),
  '0383278' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造土滝',
  ),
  '0382754' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '米町',
  ),
  '0383136' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造萩野',
  ),
  '0381324' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡吉内',
  ),
  '0383645' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '辻',
  ),
  '0383811' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '中島',
  ),
  '0381215' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '若松',
  ),
  '0383113' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造芦沼',
  ),
  '0383161' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造濁川',
  ),
  '0383600' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '',
  ),
  '0382300' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '',
  ),
  '0383305' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '牛潟町',
  ),
  '0380051' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '内真部',
  ),
  '0383164' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造柴田',
  ),
  '0388550' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '篠田',
    3 => '一丁目６－２',
  ),
  '0383142' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造赤根',
  ),
  '0381306' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡福田',
  ),
  '0383661' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '福野田',
  ),
  '0381301' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡大釈迦',
  ),
  '0380000' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '',
  ),
  '0381122' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '八反田',
  ),
  '0383277' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造大畑',
  ),
  '0381325' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡北中野',
  ),
  '0383513' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '沖',
  ),
  '0380201' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '苦木',
  ),
  '0381101' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '東光寺',
  ),
  '0383272' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造兼館',
  ),
  '0383301' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '富萢町',
  ),
  '0383195' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造森山',
    3 => '３－２',
  ),
  '0380223' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '島田',
  ),
  '0381203' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '久井名舘',
  ),
  '0382751' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '田中町',
  ),
  '0380031' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '三内',
  ),
  '0383833' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '亀岡',
  ),
  '0383125' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造鶴泊',
  ),
  '0383151' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造若竹',
  ),
  '0383192' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造若緑',
    3 => '６１－１',
  ),
  '0383193' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造日向',
    3 => '７３－２',
  ),
  '0381102' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '堂野前',
  ),
  '0383643' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '長野',
  ),
  '0383543' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '妙堂崎',
  ),
  '0383801' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '藤越',
  ),
  '0381333' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡増館',
  ),
  '0383673' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '小幡',
  ),
  '0382325' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '横磯',
  ),
  '0382704' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '湯舟町',
  ),
  '0380054' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '奥内',
  ),
  '0383541' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '尾原',
  ),
  '0380194' => 
  array (
    0 => 2,
    1 => '平川市',
    2 => '碇ヶ関',
    3 => '湯向川添３０',
  ),
  '0380041' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '岡町',
  ),
  '0383131' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造千年',
  ),
  '0383522' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '鶴泊',
  ),
  '0382806' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造越水',
  ),
  '0380242' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '森山',
  ),
  '0381202' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '富柳',
  ),
  '0383154' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造照日',
  ),
  '0381100' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '',
  ),
  '0380002' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '沖館',
  ),
  '0383158' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造房松',
  ),
  '0383502' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '強巻',
  ),
  '0383521' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '菖蒲川',
  ),
  '0380059' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '油川',
  ),
  '0383685' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => 'いたや町',
  ),
  '0383139' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造萩流',
  ),
  '0380053' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '前田',
  ),
  '0382208' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '大間越',
  ),
  '0380003' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '石江',
  ),
  '0382803' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造下福原',
  ),
  '0383800' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '',
  ),
  '0383613' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '小友',
  ),
  '0381216' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '榊',
  ),
  '0383143' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造日向',
  ),
  '0383813' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '矢沢',
  ),
  '0383837' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '柏木堰',
  ),
  '0381134' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '豊蒔',
  ),
  '0381121' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '畑中',
  ),
  '0381132' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '諏訪堂',
  ),
  '0383127' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造森山',
  ),
  '0383393' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '富萢町',
    3 => '屏風山１',
  ),
  '0383392' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '車力町',
    3 => '花林６５',
  ),
  '0383632' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '柏木',
  ),
  '0383156' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造宮井',
  ),
  '0383681' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '野中',
  ),
  '0382735' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '姥袋町',
  ),
  '0383157' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造宮崎',
  ),
  '0382811' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町上相野',
  ),
  '0383135' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造有楽町',
  ),
  '0382702' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '建石町',
  ),
  '0380233' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '居土',
  ),
  '0383121' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造早田',
  ),
  '0380046' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '戸門',
  ),
  '0380232' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '三ツ目内',
  ),
  '0381332' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡下十川',
  ),
  '0388505' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '柳川',
    3 => '２丁目１番１号',
  ),
  '0380011' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '篠田',
  ),
  '0380024' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪館前田',
  ),
  '0382326' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '月屋',
  ),
  '0382501' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '柳田',
  ),
  '0380241' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '鯖石',
  ),
  '0383128' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造森本',
  ),
  '0380014' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '西滝',
  ),
  '0380044' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '孫内',
  ),
  '0383165' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造菊川',
  ),
  '0382817' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町床舞',
  ),
  '0383804' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '葛野',
  ),
  '0382743' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '釣町',
  ),
  '0382201' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '沢辺',
  ),
  '0382322' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '長慶平',
  ),
  '0383836' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '下俵舛',
  ),
  '0383159' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造桜川',
  ),
  '0381104' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '枝川',
  ),
  '0383624' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '滝井',
  ),
  '0383500' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '',
  ),
  '0383812' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '小畑',
  ),
  '0382725' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '種里町',
  ),
  '0383641' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '深味',
  ),
  '0383145' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造千代町',
  ),
  '0382744' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '漁師町',
  ),
  '0383106' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏玉水',
  ),
  '0383137' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造若宮',
  ),
  '0383281' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造平滝',
  ),
  '0383107' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '柏稲盛',
  ),
  '0383625' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '舘野越',
  ),
  '0381204' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '水木',
  ),
  '0381113' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '田舎舘',
  ),
  '0380058' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '羽白',
  ),
  '0380021' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '安田',
  ),
  '0383282' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造筒木坂',
  ),
  '0381133' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '大根子',
  ),
  '0383835' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '俵舛',
  ),
  '0383611' => 
  array (
    0 => 2,
    1 => '弘前市',
    2 => '三和',
  ),
  '0383115' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造蓮川',
  ),
  '0383806' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '林崎',
  ),
  '0383166' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造福原',
  ),
  '0383194' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造若竹',
    3 => '５',
  ),
  '0382713' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '松代町',
  ),
  '0382711' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '中村町',
  ),
  '0383684' => 
  array (
    0 => 2,
    1 => '北津軽郡板柳町',
    2 => '三千石',
  ),
  '0383287' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造下遠山里',
  ),
  '0383831' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '中野目',
  ),
  '0380222' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '早瀬野',
  ),
  '0381112' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '垂柳',
  ),
  '0383511' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '横萢',
  ),
  '0383141' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造浮巣',
  ),
  '0382742' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '新町',
  ),
  '0383512' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '瀬良沢',
  ),
  '0382705' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '南浮田町',
  ),
  '0383805' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '五林',
  ),
  '0383802' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '藤崎',
  ),
  '0381342' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡樽沢',
  ),
  '0381142' => 
  array (
    0 => 2,
    1 => '南津軽郡田舎館村',
    2 => '和泉',
  ),
  '0382793' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '長平町',
    3 => '字西岩木山７５',
  ),
  '0382700' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '',
  ),
  '0382815' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '森田町山田',
  ),
  '0382731' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '赤石町',
  ),
  '0383523' => 
  array (
    0 => 2,
    1 => '北津軽郡鶴田町',
    2 => '胡桃舘',
  ),
  '0383123' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造藤田',
  ),
  '0381312' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡五本松',
  ),
  '0383163' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造中館',
  ),
  '0380022' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪館',
  ),
  '0382504' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '北金ケ沢',
  ),
  '0381214' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '常盤',
  ),
  '0381302' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡長沼',
  ),
  '0380103' => 
  array (
    0 => 2,
    1 => '平川市',
    2 => '碇ケ関久吉蕷ケ平',
  ),
  '0382715' => 
  array (
    0 => 2,
    1 => '西津軽郡鰺ヶ沢町',
    2 => '浜横沢町',
  ),
  '0383394' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '牛潟町',
    3 => '鷲野沢１４７－２',
  ),
  '0381313' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '浪岡王余魚沢',
  ),
  '0380231' => 
  array (
    0 => 2,
    1 => '南津軽郡大鰐町',
    2 => '宿川原',
  ),
  '0383273' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造出野里',
  ),
  '0382808' => 
  array (
    0 => 2,
    1 => 'つがる市',
    2 => '木造吹原',
  ),
  '0382324' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '深浦',
  ),
  '0380043' => 
  array (
    0 => 2,
    1 => '青森市',
    2 => '岩渡',
  ),
  '0383834' => 
  array (
    0 => 2,
    1 => '南津軽郡藤崎町',
    2 => '西中野目',
  ),
  '0382411' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '風合瀬',
  ),
  '0382412' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '驫木',
  ),
  '0382505' => 
  array (
    0 => 2,
    1 => '西津軽郡深浦町',
    2 => '田野沢',
  ),
);
