<?php 

return array (
  8010871 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '上本町',
  ),
  8010805 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '太刀浦海岸',
  ),
  8010842 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '広石',
  ),
  8010834 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '本町',
  ),
  8010825 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '黒川西',
  ),
  8010824 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '丸山吉野町',
  ),
  8010876 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '花月園',
  ),
  8018503 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '港町',
    3 => '９番１１号',
  ),
  8010802 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '白野江',
  ),
  8010862 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '錦町',
  ),
  8010831 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '丸山',
  ),
  8010882 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清見',
  ),
  8010841 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西海岸',
  ),
  8010808 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '葛葉',
  ),
  8010803 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '田野浦',
  ),
  8018555 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西海岸',
    3 => '１丁目２－７',
  ),
  8010854 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '旧門司',
  ),
  8010812 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '喜多久',
  ),
  8010822 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '高砂町',
  ),
  8010883 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大久保',
  ),
  8018550 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清滝',
    3 => '１丁目３－１',
  ),
  8010832 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '元清滝',
  ),
  8018502 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東港町',
    3 => '３－１',
  ),
  8010813 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '柄杓田',
  ),
  8010811 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '大積',
  ),
  8018507 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西海岸',
    3 => '１丁目３－１０門司港湾合同庁舎',
  ),
  8010881 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '鳴竹',
  ),
  8010855 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '門司',
  ),
  8010823 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '春日町',
  ),
  8010852 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '港町',
  ),
  8010865 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '庄司町',
  ),
  8018510 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清滝',
    3 => '１丁目１－１',
  ),
  8010826 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '黒川東',
  ),
  8010814 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '柄杓田町',
  ),
  8010856 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '浜町',
  ),
  8018585 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西海岸',
    3 => '１丁目３－１０',
  ),
  8010864 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '老松町',
  ),
  8010872 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '谷町',
  ),
  8010821 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '黒川',
  ),
  8010886 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清見佐夜町',
  ),
  8010885 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '新開',
  ),
  8010801 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '風師',
  ),
  8010874 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '畑田町',
  ),
  8010873 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東門司',
  ),
  8018511 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '西海岸',
    3 => '１丁目３－１０門司港湾合同庁舎',
  ),
  8010851 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東本町',
  ),
  8010863 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '栄町',
  ),
  8010884 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '瀬戸町',
  ),
  8018601 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清滝',
    3 => '３丁目５－３０',
  ),
  8010861 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '長谷',
  ),
  8010875 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '法師庵',
  ),
  8010804 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '田野浦海岸',
  ),
  8010833 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '清滝',
  ),
  8010853 => 
  array (
    0 => 40,
    1 => '北九州市門司区',
    2 => '東港町',
  ),
);
