<?php 

return array (
  4568688 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '川並町',
    3 => '２番２２号',
  ),
  4560011 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '花町',
  ),
  4560062 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '大宝',
  ),
  4560033 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '花表町',
  ),
  4560021 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '夜寒町',
  ),
  4560067 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '中出町',
  ),
  4560023 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '六野',
  ),
  4560024 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '森後町',
  ),
  4560048 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '白鳥町',
  ),
  4568666 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神野町',
    3 => '２丁目１８番地',
  ),
  4560077 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '幡野町',
  ),
  4568502 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神宮',
    3 => '三丁目１番１５号',
  ),
  4568602 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '明野町',
    3 => '２－３',
  ),
  4560066 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '野立町',
  ),
  4560032 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '三本松町',
  ),
  4568739 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '新尾頭',
    3 => '２丁目２－３３',
  ),
  4560078 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '南八熊町',
  ),
  4560053 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '一番',
  ),
  4568610 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '新尾頭',
    3 => '一丁目６番９号',
  ),
  4560045 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '大瀬子町',
  ),
  4560015 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '高蔵町',
  ),
  4560000 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '',
  ),
  4560074 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '比々野町',
  ),
  4560076 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '切戸町',
  ),
  4560072 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '川並町',
  ),
  4560073 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '千代田町',
  ),
  4568511 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '桜田町',
    3 => '１９－１８',
  ),
  4560063 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '西野町',
  ),
  4568530 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '金山町',
    3 => '１丁目１２－７',
  ),
  4568620 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '熱田西町',
    3 => '１番２０号',
  ),
  4560005 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '池内町',
  ),
  4560046 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '木之免町',
  ),
  4560012 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '沢上',
  ),
  4560054 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '千年',
  ),
  4560057 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '五番町',
  ),
  4568555 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '尾頭町',
    3 => '２－２２',
  ),
  4560068 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神野町',
  ),
  4560014 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '中田町',
  ),
  4560013 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '外土居町',
  ),
  4560059 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '八番',
  ),
  4568557 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '尾頭町',
    3 => '２番２２号',
  ),
  4568556 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '尾頭町',
    3 => '２番２２号',
  ),
  4568588 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '白鳥',
    3 => '２丁目１０番１０号',
  ),
  4568612 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '熱田西町',
    3 => '１番２５号',
  ),
  4560018 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '新尾頭',
  ),
  4560056 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '三番町',
  ),
  4568560 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '新尾頭',
    3 => '２丁目２－６１',
  ),
  4560043 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神戸町',
  ),
  4560047 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '田中町',
  ),
  4560075 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '青池町',
  ),
  4568516 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '五本松町',
    3 => '１１－２２',
  ),
  4560003 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '波寄町',
  ),
  4568587 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '六野',
    3 => '２丁目４－１',
  ),
  4560034 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '伝馬',
  ),
  4560055 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '南一番町',
  ),
  4560041 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '中瀬町',
  ),
  4560051 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '四番',
  ),
  4560052 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '二番',
  ),
  4560016 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '五本松町',
  ),
  4568763 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '六野',
    3 => '１丁目２－１１',
  ),
  4560017 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '尾頭町',
  ),
  4568580 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神宮',
    3 => '３丁目６番３４号',
  ),
  4568601 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '川並町',
    3 => '２－１２',
  ),
  4560025 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '玉の井町',
  ),
  4560069 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '中野新町',
  ),
  4560042 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '須賀町',
  ),
  4560004 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '桜田町',
  ),
  4560037 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '熱田新田東組',
  ),
  4560036 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '熱田西町',
  ),
  4560035 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '白鳥',
  ),
  4568567 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '伝馬',
    3 => '２丁目３－１９',
  ),
  4560027 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '旗屋',
  ),
  4560065 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '河田町',
  ),
  4560022 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '横田',
  ),
  4560026 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '旗屋町',
  ),
  4560064 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '古新町',
  ),
  4568523 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '桜田町',
    3 => '２０－３４',
  ),
  4560001 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '金山',
  ),
  4568711 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '花表町',
    3 => '７－１７',
  ),
  4560044 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '内田町',
  ),
  4568686 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '幡野町',
    3 => '１８－８',
  ),
  4568585 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神宮',
    3 => '一丁目１－１',
  ),
  4568611 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '五番町',
    3 => '４－３３',
  ),
  4560006 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '沢下町',
  ),
  4568501 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '旗屋',
    3 => '２丁目９－５',
  ),
  4560058 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '六番',
  ),
  4568668 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '大宝',
    3 => '１丁目１３番２０号',
  ),
  4560002 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '金山町',
  ),
  4560061 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '西郊通',
  ),
  4560031 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '神宮',
  ),
  4560071 => 
  array (
    0 => 23,
    1 => '名古屋市熱田区',
    2 => '明野町',
  ),
);
