<?php 

return array (
  '0290211' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '弥栄',
  ),
  '0294304' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区外の沢',
  ),
  '0291211' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '室根町津谷川',
  ),
  '0294485' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区宝塔谷地',
  ),
  '0295703' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内貝沢',
  ),
  '0292205' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '高田町',
  ),
  '0294443' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区六日市場',
  ),
  '0290302' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '東山町長坂',
  ),
  '0294441' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区並木前',
  ),
  '0293402' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町新沼',
  ),
  '0294454' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区表',
  ),
  '0292501' => 
  array (
    0 => 3,
    1 => '気仙郡住田町',
    2 => '上有住',
  ),
  '0294442' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上野',
  ),
  '0294384' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区石神',
  ),
  '0294423' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区瀬原西浦',
  ),
  '0294494' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区楢原山',
  ),
  '0294382' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区関袋',
  ),
  '0293404' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町徳田',
  ),
  '0295522' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '巣郷',
  ),
  '0294351' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区夏秋',
  ),
  '0294325' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区小正板',
  ),
  '0292202' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '横田町',
  ),
  '0295511' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '上野々',
  ),
  '0294385' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区富沢',
  ),
  '0294452' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区月山',
  ),
  '0294495' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区楢原',
  ),
  '0294373' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区山田',
  ),
  '0290522' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町曽慶',
  ),
  '0294377' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区後山',
  ),
  '0294329' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上寺田',
  ),
  '0294315' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区天田',
  ),
  '0294503' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '西根',
  ),
  '0295514' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '湯川',
  ),
  '0295513' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '甲子',
  ),
  '0294307' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区有浦',
  ),
  '0294321' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区雲南田',
  ),
  '0294474' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上河内',
  ),
  '0294292' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区',
    3 => '字七日町裏７１',
  ),
  '0294434' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区池田',
  ),
  '0294381' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区石ケ沢',
  ),
  '0294502' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '三ケ尻',
  ),
  '0295619' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内弁天',
  ),
  '0295616' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内泉沢',
  ),
  '0294332' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区古戸',
  ),
  '0294208' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区粟ケ島',
  ),
  '0294488' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大原',
  ),
  '0294592' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '西根',
    3 => '南町２２－１',
  ),
  '0294487' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大原山',
  ),
  '0294435' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区押切',
  ),
  '0294206' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区赤坂',
  ),
  '0290202' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '川崎町薄衣',
  ),
  '0295612' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内大野',
  ),
  '0293104' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町日形',
  ),
  '0292200' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '',
  ),
  '0294371' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区桧山沢',
  ),
  '0294486' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区鷹の巣',
  ),
  '0295505' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '湯本',
  ),
  '0295692' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内字太田',
    3 => '２地割８１－１',
  ),
  '0295506' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '湯之沢',
  ),
  '0294353' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区旧殿',
  ),
  '0294203' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区北久保',
  ),
  '0294439' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区田中西',
  ),
  '0294372' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区松林',
  ),
  '0294100' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '',
  ),
  '0294497' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区餅転',
  ),
  '0294473' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区向',
  ),
  '0294500' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '',
  ),
  '0294374' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区桧山沢山',
  ),
  '0295613' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内前郷',
  ),
  '0294346' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区豊巻',
  ),
  '0294305' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区長袋',
  ),
  '0294101' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '長島',
  ),
  '0294465' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区後滝の沢',
  ),
  '0294354' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区除',
  ),
  '0295614' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内太田',
  ),
  '0293401' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町増沢',
  ),
  '0294361' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区長嚢',
  ),
  '0291201' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '室根町折壁',
  ),
  '0294334' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区百ケ袋',
  ),
  '0294402' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区星屋',
  ),
  '0292502' => 
  array (
    0 => 3,
    1 => '気仙郡住田町',
    2 => '下有住',
  ),
  '0292311' => 
  array (
    0 => 3,
    1 => '気仙郡住田町',
    2 => '世田米',
  ),
  '0294405' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区桑木谷地',
  ),
  '0294355' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区山岸',
  ),
  '0294195' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '平泉',
    3 => '字衣関２０２',
  ),
  '0292300' => 
  array (
    0 => 3,
    1 => '気仙郡住田町',
    2 => '',
  ),
  '0294432' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区小林',
  ),
  '0292207' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '小友町',
  ),
  '0294323' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区小安代',
  ),
  '0294333' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区駒場',
  ),
  '0294404' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区寺袋',
  ),
  '0294455' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区横道下',
  ),
  '0290801' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '千厩町清田',
  ),
  '0293205' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町涌津',
  ),
  '0294209' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区あすか通',
  ),
  '0294345' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区館城',
  ),
  '0294475' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区中山',
  ),
  '0294492' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区下立沢',
  ),
  '0294424' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区九輪堂',
  ),
  '0292292' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '高田町',
    3 => '字鳴石４２－５',
  ),
  '0295702' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内若畑',
  ),
  '0290132' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '滝沢',
  ),
  '0294433' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区池田西',
  ),
  '0292206' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '米崎町',
  ),
  '0290301' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '東山町田河津',
  ),
  '0294419' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大面',
  ),
  '0294192' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '平泉',
    3 => '字志羅山４５－２',
  ),
  '0292208' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '広田町',
  ),
  '0293405' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町藤沢',
  ),
  '0293102' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町金沢',
  ),
  '0294343' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区能登屋敷',
  ),
  '0295502' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '樺沢',
  ),
  '0294411' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上小路',
  ),
  '0295503' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '穴明',
  ),
  '0294493' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区野崎',
  ),
  '0290803' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '千厩町千厩',
  ),
  '0294451' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区東裏',
  ),
  '0294422' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区瀬原',
  ),
  '0290802' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '千厩町小梨',
  ),
  '0294484' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区噌味',
  ),
  '0294352' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区岩の上',
  ),
  '0294201' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区阿部舘',
  ),
  '0294431' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区田中',
  ),
  '0293522' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町大籠',
  ),
  '0294313' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区石生',
  ),
  '0292204' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '気仙町',
  ),
  '0294438' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区室の木',
  ),
  '0295507' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '大沓',
  ),
  '0294326' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区懸田',
  ),
  '0293403' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町砂子田',
  ),
  '0294342' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区高保呂',
  ),
  '0294202' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区白山',
  ),
  '0294303' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区衣原',
  ),
  '0294504' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '永沢',
  ),
  '0294317' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区桑畑',
  ),
  '0295521' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '大渡',
  ),
  '0294204' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区下谷起',
  ),
  '0294331' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区深沢',
  ),
  '0290521' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町渋民',
  ),
  '0294425' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区采女沢',
  ),
  '0294412' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区富田',
  ),
  '0294417' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区富田前',
  ),
  '0294376' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区本巻',
  ),
  '0290192' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '狐禅寺',
    3 => '字大平１７',
  ),
  '0293206' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町永井',
  ),
  '0294362' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区小林山',
  ),
  '0290431' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町猿沢',
  ),
  '0295617' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内長瀬野',
  ),
  '0290804' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '千厩町磐清水',
  ),
  '0294378' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区菖蒲平',
  ),
  '0294461' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区平',
  ),
  '0294293' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区',
    3 => '字向田２－８５',
  ),
  '0294437' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区唐金',
  ),
  '0295701' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内川舟',
  ),
  '0294363' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区夏梨',
  ),
  '0294306' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区小田',
  ),
  '0294102' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '平泉',
  ),
  '0294348' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区杉野',
  ),
  '0294401' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区張山',
  ),
  '0294403' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区本田原',
  ),
  '0294389' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区長板沢',
  ),
  '0294407' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区金成',
  ),
  '0294327' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区馬懸',
  ),
  '0294406' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大坂',
  ),
  '0294386' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区女石',
  ),
  '0294471' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区下河内',
  ),
  '0294211' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区駅東',
  ),
  '0294387' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区下大森',
  ),
  '0294436' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大石ケ沢',
  ),
  '0294312' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区西窪',
  ),
  '0294483' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区沼野',
  ),
  '0294421' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区日向',
  ),
  '0294463' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区葭ケ沢',
  ),
  '0294444' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区清水の上',
  ),
  '0294347' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大西',
  ),
  '0294375' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区鞍掛',
  ),
  '0293207' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町油島',
  ),
  '0291202' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '室根町矢越',
  ),
  '0290131' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '狐禅寺',
  ),
  '0294308' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区大平',
  ),
  '0295615' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内猿橋',
  ),
  '0294344' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区沢田',
  ),
  '0295512' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '川尻',
  ),
  '0290523' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町摺沢',
  ),
  '0294453' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区山口',
  ),
  '0293406' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町西口',
  ),
  '0294427' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区陣場下',
  ),
  '0294314' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区中屋敷',
  ),
  '0294505' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '永栄',
  ),
  '0294413' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区堰下',
  ),
  '0294482' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区畦畑',
  ),
  '0294416' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区向館',
  ),
  '0290201' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '川崎町門崎',
  ),
  '0295523' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '越中畑',
  ),
  '0290603' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町沖田',
  ),
  '0294365' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区天土',
  ),
  '0294383' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区沖の野',
  ),
  '0292203' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '竹駒町',
  ),
  '0294462' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区八千',
  ),
  '0294426' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区愛宕下',
  ),
  '0295501' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '左草',
  ),
  '0294205' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区合ノ沢',
  ),
  '0294408' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区土屋',
  ),
  '0294446' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区川端',
  ),
  '0294501' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '六原',
  ),
  '0291111' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '千厩町奥玉',
  ),
  '0294194' => 
  array (
    0 => 3,
    1 => '西磐井郡平泉町',
    2 => '平泉',
    3 => '字佐野原２１',
  ),
  '0294456' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区西裏',
  ),
  '0293521' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町保呂羽',
  ),
  '0290601' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町中川',
  ),
  '0294415' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区向館谷起',
  ),
  '0292396' => 
  array (
    0 => 3,
    1 => '気仙郡住田町',
    2 => '世田米',
    3 => '字川向９６－１',
  ),
  '0294496' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区真打',
  ),
  '0292293' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '高田町',
    3 => '字館の沖１８番地',
  ),
  '0290711' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町大原',
  ),
  '0295500' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '',
  ),
  '0295504' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '槻沢',
  ),
  '0294324' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区正板',
  ),
  '0295611' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内新町',
  ),
  '0294418' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区杉林',
  ),
  '0294207' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '前沢区赤面',
  ),
  '0290303' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '東山町松川',
  ),
  '0293311' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '藤沢町黄海',
  ),
  '0294593' => 
  array (
    0 => 3,
    1 => '胆沢郡金ケ崎町',
    2 => '西根',
    3 => '森山４番地２',
  ),
  '0292201' => 
  array (
    0 => 3,
    1 => '陸前高田市',
    2 => '矢作町',
  ),
  '0294414' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区野田',
  ),
  '0294311' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区古館',
  ),
  '0295621' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内鍵飯',
  ),
  '0294445' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区七日市場',
  ),
  '0294316' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区苗代沢',
  ),
  '0293105' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町涌津',
  ),
  '0293103' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町老松',
  ),
  '0294322' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区板倉',
  ),
  '0294388' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上大森',
  ),
  '0294481' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区畦畑山',
  ),
  '0294364' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区西風山',
  ),
  '0294328' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区下寺田',
  ),
  '0294491' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区上立沢',
  ),
  '0294341' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区六道',
  ),
  '0294472' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区中河内',
  ),
  '0293101' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '花泉町花泉',
  ),
  '0290602' => 
  array (
    0 => 3,
    1 => '一関市',
    2 => '大東町鳥海',
  ),
  '0295618' => 
  array (
    0 => 3,
    1 => '和賀郡西和賀町',
    2 => '沢内両沢',
  ),
  '0294464' => 
  array (
    0 => 3,
    1 => '奥州市',
    2 => '衣川区前滝の沢',
  ),
);
