<?php 

return array (
  5406304 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406212 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408566 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '玉造',
    3 => '１丁目１－３０',
  ),
  5406115 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408604 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '平野町',
    3 => '３丁目５－１２',
  ),
  5406220 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400006 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '法円坂',
  ),
  5400019 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '和泉町',
  ),
  5400017 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '松屋町住吉',
  ),
  5406222 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408668 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '備後町',
    3 => '２丁目３－６',
  ),
  5406216 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406225 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406202 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406313 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5400031 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜東',
  ),
  5406211 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408678 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '備後町',
    3 => '３丁目４－９',
  ),
  5406231 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400002 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大阪城',
  ),
  5406208 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400004 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '玉造',
  ),
  5400036 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '船越町',
  ),
  5406022 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400039 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東高麗橋',
  ),
  5406133 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406305 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408507 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '３丁目１番４３号',
  ),
  5406310 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408586 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目５－４４大阪合同庁舎第１号館',
  ),
  5406228 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406103 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408540 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '３丁目１－１１',
  ),
  5406230 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406323 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406204 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400010 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '材木町',
  ),
  5406011 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406219 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408585 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '玉造',
    3 => '１丁目２－２８',
  ),
  5406120 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408559 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－７６',
  ),
  5408515 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '釣鐘町',
    3 => '２丁目４－７',
  ),
  5406004 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408603 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '淡路町',
    3 => '１丁目７－３',
  ),
  5400023 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北新町',
  ),
  5406235 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406102 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406002 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406236 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406032 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408533 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－６７',
  ),
  5406123 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406012 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406110 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406017 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408534 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '４丁目８－７',
  ),
  5408510 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '２丁目２－３３',
  ),
  5408795 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目５－４４',
  ),
  5406210 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400012 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
  ),
  5406315 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406201 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408606 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜東',
    3 => '４－３３大阪大林ビル',
  ),
  5400015 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '十二軒町',
  ),
  5400021 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手通',
  ),
  5406030 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408686 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東高麗橋',
    3 => '４－１５',
  ),
  5400028 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '常盤町',
  ),
  5400001 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
  ),
  5406309 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406105 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408570 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '２丁目１－２２',
  ),
  5406206 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408522 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '２丁目２－２２',
  ),
  5406125 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406014 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400008 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
  ),
  5406117 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5400024 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南新町',
  ),
  5406023 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406090 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400032 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '天満橋京町',
  ),
  5408642 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '安土町',
    3 => '２丁目５－６',
  ),
  5406324 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5400038 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '内淡路町',
  ),
  5406003 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406138 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406134 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406028 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406319 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408550 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－７６',
  ),
  5408571 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '２丁目１－２２',
  ),
  5406131 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406226 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408519 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目２－１８',
  ),
  5406119 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406223 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406129 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406307 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406227 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408611 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '道修町',
    3 => '３丁目１－８',
  ),
  5406018 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406326 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408689 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '久太郎町',
    3 => '１丁目６番２９ＦＯＲＥＣＡＳＴ堺筋本町２Ｆ',
  ),
  5408602 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '瓦町',
    3 => '１丁目７－７',
  ),
  5400027 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '鎗屋町',
  ),
  5406019 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408521 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '１－２－２７クリスタルタワー３０Ｆ',
  ),
  5406121 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5400033 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '石町',
  ),
  5406111 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406020 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406016 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400026 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '内本町',
  ),
  5406034 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406113 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406217 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406190 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408501 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－２０',
  ),
  5406108 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406314 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406312 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406029 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408588 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目１－１',
  ),
  5406290 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408587 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '和泉町',
    3 => '１丁目１－６',
  ),
  5406106 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406221 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406255 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '２丁目１－６１ツイン２１ＯＢＰパナソニックタワー',
  ),
  5406301 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408544 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '２丁目１－１７',
  ),
  5408527 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－６７',
  ),
  5406015 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406033 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400025 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '徳井町',
  ),
  5408547 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目２番１５号大手前センタービルディング',
  ),
  5408535 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目５－４４',
  ),
  5408526 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '農人橋',
    3 => '１丁目１－２２',
  ),
  5406316 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406218 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406026 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406325 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406224 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408508 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '森ノ宮中央',
    3 => '１丁目６－２０',
  ),
  5406025 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406132 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406215 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406024 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406311 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406136 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406122 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408639 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜',
    3 => '四丁目５番３３号',
  ),
  5406205 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406036 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408555 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '２丁目１－２',
  ),
  5400022 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '糸屋町',
  ),
  5406135 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406237 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400013 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '内久宝寺町',
  ),
  5406128 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408607 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '備後町',
    3 => '２丁目２－１',
  ),
  5408511 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '馬場町',
    3 => '３－１５',
  ),
  5408578 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '１丁目４番１号',
  ),
  5400005 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上町',
  ),
  5408551 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '１丁目４－２４',
  ),
  5406124 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406127 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406390 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408530 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '十二軒町',
    3 => '５－１２',
  ),
  5406009 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408630 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '今橋',
    3 => '４丁目２－１',
  ),
  5406114 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406232 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406322 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408517 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '２丁目１－１７大阪第２法務合同庁舎５階',
  ),
  5400007 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '馬場町',
  ),
  5406233 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5408660 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '久太郎町',
    3 => '２丁目２－８',
  ),
  5406005 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406320 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406203 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406008 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408610 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '備後町',
    3 => '２丁目２－１',
  ),
  5406229 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406303 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406112 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406021 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408558 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '４丁目１－７６',
  ),
  5406109 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5400003 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '森ノ宮中央',
  ),
  5406238 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400018 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '粉川町',
  ),
  5408645 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '道修町',
    3 => '４丁目１－１',
  ),
  5406137 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5400037 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '内平野町',
  ),
  5408575 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '石町',
    3 => '２丁目２－９',
  ),
  5406306 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5400016 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '神崎町',
  ),
  5406104 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406213 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5400014 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '龍造寺町',
  ),
  5406037 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5400034 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '島町',
  ),
  5408620 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜',
    3 => '４丁目６－５',
  ),
  5406027 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406317 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406318 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406130 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406126 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5400011 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '農人橋',
  ),
  5408670 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '平野町',
    3 => '２丁目６－９',
  ),
  5400035 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '釣鐘町',
  ),
  5406116 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406007 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408505 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '２丁目２－５３',
  ),
  5406010 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406209 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406013 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408577 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '５丁目３－１７',
  ),
  5408512 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '１丁目４－３５',
  ),
  5408677 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜',
    3 => '４丁目３－１',
  ),
  5400029 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '本町橋',
  ),
  5406207 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406308 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406101 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408608 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '備後町',
    3 => '２丁目２－１',
  ),
  5406321 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5406214 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
  5406001 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5408605 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '道修町',
    3 => '３丁目１－２',
  ),
  5406107 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5408541 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '大手前',
    3 => '１丁目５－６３',
  ),
  5406302 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見松下ＩＭＰビル',
  ),
  5408581 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '２丁目９番３号ガレリア大手前ビル１１Ｆ',
  ),
  5406006 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406031 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406118 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見ＭＩＤタワー',
  ),
  5406035 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見クリスタルタワー',
  ),
  5406234 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見パナソニックタワー',
  ),
);
