<?php 

return array (
  '0460023' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '梅川町',
  ),
  '0460000' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '',
  ),
  '0460132' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '歌棄町',
  ),
  '0460321' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '神岬町',
  ),
  '0460328' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '幌武意町',
  ),
  '0460131' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '沢江町',
  ),
  '0460531' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '旭丘',
  ),
  '0460111' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '群来町',
  ),
  '0460100' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '',
  ),
  '0460326' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '日司町',
  ),
  '0460202' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '婦美町',
  ),
  '0460104' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '入船町',
  ),
  '0460101' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '御崎町',
  ),
  '0460024' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '港町',
  ),
  '0460014' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '美園町',
  ),
  '0460194' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '大字歌棄町',
    3 => '２０４番地',
  ),
  '0460032' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '豊浜町',
  ),
  '0460012' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '山田町',
  ),
  '0460201' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '美国町',
  ),
  '0460103' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '本町',
  ),
  '0460112' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '新地町',
  ),
  '0460192' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '大字浜町',
    3 => '４０番地４',
  ),
  '0460133' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '沖町',
  ),
  '0460500' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '',
  ),
  '0460542' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '曲川',
  ),
  '0460322' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '余別町',
  ),
  '0460011' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '入舟町',
  ),
  '0460511' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '日ノ出',
  ),
  '0460001' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '栄町',
  ),
  '0460102' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '丸山町',
  ),
  '0460200' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '',
  ),
  '0460512' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '山梨',
  ),
  '0460013' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '豊丘町',
  ),
  '0460325' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '野塚町',
  ),
  '0460571' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '常盤',
  ),
  '0460292' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '大字美国町',
    3 => '字船澗４８番地',
  ),
  '0460532' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '富田',
  ),
  '0468686' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '黒川町',
    3 => '４丁目５番地',
  ),
  '0460594' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '字日ノ出',
    3 => '１４３－２',
  ),
  '0460324' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '西河町',
  ),
  '0460002' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '登町',
  ),
  '0460113' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '港町',
  ),
  '0460015' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '朝日町',
  ),
  '0460022' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '沢町',
  ),
  '0460021' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '浜中町',
  ),
  '0460593' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '字常盤',
    3 => '１２８番地１',
  ),
  '0460031' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '白岩町',
  ),
  '0460541' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '都',
  ),
  '0460327' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '入舸町',
  ),
  '0460121' => 
  array (
    0 => 1,
    1 => '古平郡古平町',
    2 => '浜町',
  ),
  '0460033' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '潮見町',
  ),
  '0460592' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '字赤井川',
    3 => '７４番地の２',
  ),
  '0460501' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '赤井川',
  ),
  '0468555' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '浜中町',
    3 => '２３８番地',
  ),
  '0460004' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '大川町',
  ),
  '0460561' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '落合',
  ),
  '0460025' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '富沢町',
  ),
  '0460521' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '池田',
  ),
  '0460323' => 
  array (
    0 => 1,
    1 => '積丹郡積丹町',
    2 => '来岸町',
  ),
  '0460552' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '明治',
  ),
  '0468546' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '朝日町',
    3 => '２６番地',
  ),
  '0460003' => 
  array (
    0 => 1,
    1 => '余市郡余市町',
    2 => '黒川町',
  ),
  '0460551' => 
  array (
    0 => 1,
    1 => '余市郡赤井川村',
    2 => '轟',
  ),
);
