<?php 

return array (
  8020072 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '東篠崎',
  ),
  8020002 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '京町',
  ),
  8020811 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '重住',
  ),
  8028651 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '紺屋町',
    3 => '１３－１',
  ),
  8020055 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '城野団地',
  ),
  8020834 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '隠蓑',
  ),
  8028550 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '堺町',
    3 => '１丁目９－１０',
  ),
  8028540 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '石田南',
    3 => '２丁目４－１',
  ),
  8020804 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下城野',
  ),
  8020075 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '昭和町',
  ),
  8020077 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '馬借',
  ),
  8028555 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '貴船町',
    3 => '１－１',
  ),
  8020015 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大田町',
  ),
  8020053 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '高坊',
  ),
  8020054 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '東城野町',
  ),
  8020011 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '重住',
  ),
  8020831 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '八重洲町',
  ),
  8020814 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '蜷田若園',
  ),
  8020825 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '横代葉山',
  ),
  8028524 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
    3 => '２丁目３－１',
  ),
  8020973 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '星和台',
  ),
  8020092 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '馬島',
  ),
  8020975 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳力団地',
  ),
  8020076 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中島',
  ),
  8020064 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '片野',
  ),
  8020071 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '黄金',
  ),
  8028558 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '堺町',
    3 => '１丁目２－１６十八銀行第一生命共同ビル４Ｆ',
  ),
  8020051 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '黒原',
  ),
  8020038 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '神幸町',
  ),
  8020074 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '白銀',
  ),
  8020061 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '三郎丸',
  ),
  8020974 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳力',
  ),
  8020979 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '徳力新町',
  ),
  8020824 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '横代',
  ),
  8020978 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '蒲生',
  ),
  8020091 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '藍島',
  ),
  8028507 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '萩崎町',
    3 => '１番１１号',
  ),
  8028560 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '馬借',
    3 => '１丁目７－１',
  ),
  8020042 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '足立',
  ),
  8020083 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '江南町',
  ),
  8028686 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '許斐町',
    3 => '１',
  ),
  8020985 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '志井',
  ),
  8028701 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '堺町',
    3 => '１丁目１番１０号',
  ),
  8020084 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '香春口',
  ),
  8020812 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '西水町',
  ),
  8028577 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '北方',
    3 => '４丁目２－１',
  ),
  8020836 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '石田南',
  ),
  8020005 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '堺町',
  ),
  8020032 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '赤坂',
  ),
  8020984 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '志井公園',
  ),
  8020037 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '小文字',
  ),
  8020024 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '山門町',
  ),
  8028515 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '馬借',
    3 => '２丁目６－８',
  ),
  8020001 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '浅野',
  ),
  8028508 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '京町',
    3 => '３丁目１－１',
  ),
  8020018 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中津口',
  ),
  8020012 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '末広',
  ),
  8020003 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
  ),
  8020062 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '片野新町',
  ),
  8020838 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '石田町',
  ),
  8028501 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '黄金',
    3 => '２丁目８－２０',
  ),
  8020041 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '妙見町',
  ),
  8020033 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '富野台',
  ),
  8028510 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '若園',
    3 => '５丁目１－２',
  ),
  8020823 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '舞ケ丘',
  ),
  8020983 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '志徳',
  ),
  8020803 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '春ケ丘',
  ),
  8028543 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '浅野',
    3 => '２丁目１５－１',
  ),
  8020025 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '寿山町',
  ),
  8020017 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '明和町',
  ),
  8020833 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '上石田',
  ),
  8028580 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '古船場町',
    3 => '５番１２号',
  ),
  8020841 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '北方',
  ),
  8028581 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '京町',
    3 => '３丁目１４－１１',
  ),
  8020842 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '日の出町',
  ),
  8028521 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
    3 => '２丁目３－１',
  ),
  8020081 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '紺屋町',
  ),
  8020036 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '富野',
  ),
  8020013 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '長浜町',
  ),
  8020065 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '三萩野',
  ),
  8028604 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '京町',
    3 => '３丁目１－１',
  ),
  8020034 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '須賀町',
  ),
  8020031 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '赤坂海岸',
  ),
  8020805 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '八幡町',
  ),
  8020006 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '魚町',
  ),
  8020976 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '南方',
  ),
  8020835 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '堀越',
  ),
  8020045 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '神岳',
  ),
  8020022 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '上富野',
  ),
  8028545 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
    3 => '１丁目５－２０',
  ),
  8028511 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '船場町',
    3 => '１－１',
  ),
  8028533 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '春ケ丘',
    3 => '１０番１号',
  ),
  8020044 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '熊本',
  ),
  8028677 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '堺町',
    3 => '１丁目３－１５',
  ),
  8020982 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '山手',
  ),
  8020837 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '葉山町',
  ),
  8020815 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '南若園町',
  ),
  8020021 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '高浜',
  ),
  8020066 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '萩崎町',
  ),
  8020972 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '守恒',
  ),
  8020986 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '志井鷹羽台',
  ),
  8020822 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '横代東町',
  ),
  8028585 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '上富野',
    3 => '３丁目２－８',
  ),
  8020023 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '下富野',
  ),
  8020813 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '東水町',
  ),
  8028522 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '紺屋町',
    3 => '１３－１',
  ),
  8020082 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '古船場町',
  ),
  8020816 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '若園',
  ),
  8020056 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '黒住町',
  ),
  8020043 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '足原',
  ),
  8020981 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '企救丘',
  ),
  8020977 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下南方',
  ),
  8028512 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '赤坂海岸',
    3 => '２－１',
  ),
  8028601 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '中島',
    3 => '２丁目１－１',
  ),
  8028567 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '北方',
    3 => '５丁目１－１',
  ),
  8020802 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '城野',
  ),
  8028566 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
    3 => '２丁目２－１',
  ),
  8020826 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '横代南町',
  ),
  8020004 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '鍛冶町',
  ),
  8020052 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '霧ケ丘',
  ),
  8020971 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '守恒本町',
  ),
  8020085 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '吉野町',
  ),
  8028571 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '米町',
    3 => '２丁目２番１号',
  ),
  8020007 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '船場町',
  ),
  8020832 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '下石田',
  ),
  8020008 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '船頭町',
  ),
  8020035 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '常盤町',
  ),
  8020073 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '貴船町',
  ),
  8020016 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '宇佐町',
  ),
  8020000 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '',
  ),
  8020821 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '横代北町',
  ),
  8028570 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '古船場町',
    3 => '９－１１',
  ),
  8028642 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '京町',
    3 => '１丁目３－１０',
  ),
  8020063 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '若富士町',
  ),
  8020801 => 
  array (
    0 => 40,
    1 => '北九州市小倉南区',
    2 => '富士見',
  ),
  8020026 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '大畠',
  ),
  8020014 => 
  array (
    0 => 40,
    1 => '北九州市小倉北区',
    2 => '砂津',
  ),
);
