<?php 

return array (
  6008106 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '醍醐町',
  ),
  6008466 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '舟屋町',
  ),
  6008199 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '万屋町',
  ),
  6008871 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条北東野町',
  ),
  6008304 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '艮町',
  ),
  6008139 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八王子町',
  ),
  6008244 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '坊門中之町',
  ),
  6008062 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '恵美須屋町',
  ),
  6008412 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '二帖半敷町',
  ),
  6008046 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '桝屋町',
  ),
  6008019 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '船頭町',
  ),
  6008115 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '岩滝町',
  ),
  6008340 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '花屋町',
  ),
  6008852 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路東中町',
  ),
  6008495 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '藤本寄町',
  ),
  6008485 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '五軒町',
  ),
  6008161 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大黒町',
  ),
  6008198 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '若松町',
  ),
  6008112 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八ツ柳町',
  ),
  6008249 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下糀屋町',
  ),
  6008430 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小田原町',
  ),
  6008091 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '元悪王子町',
  ),
  6008221 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高雄町',
  ),
  6008266 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上之町',
  ),
  6008118 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '平居町',
  ),
  6008130 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '紺屋町',
  ),
  6008486 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高辻堀川町',
  ),
  6008395 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '徳屋町',
  ),
  6008229 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '米屋町',
  ),
  6008036 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '茶磨屋町',
  ),
  6008375 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下長福寺町',
  ),
  6008446 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堀之内町',
  ),
  6008215 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東塩小路釜殿町',
  ),
  6008125 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富浜町',
  ),
  6008085 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '葛籠屋町',
  ),
  6008406 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '亀屋町',
  ),
  6008222 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '文覚町',
  ),
  6008029 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西橋詰町',
  ),
  6008875 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条石井町',
  ),
  6008326 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西松屋町',
  ),
  6008443 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '船鉾町',
  ),
  6008025 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '清水町',
  ),
  6008226 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '土橋町',
  ),
  6008034 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '幸竹町',
  ),
  6008876 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条南中野町',
  ),
  6008317 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍵屋町',
  ),
  6008319 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '竹屋町',
  ),
  6008164 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上柳町',
  ),
  6008345 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '紅葉町',
  ),
  6000000 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '',
  ),
  6008462 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本柳水町',
  ),
  6008224 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東町',
  ),
  6008464 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '菊屋町',
  ),
  6008432 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '糸屋町',
  ),
  6008068 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '忠庵町',
  ),
  6008804 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺前田町',
  ),
  6008419 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大堀町',
  ),
  6008051 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '徳正寺町',
  ),
  6008321 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八百屋町',
  ),
  6008540 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通仏光寺上る',
    3 => '二帖半敷町６７１番地',
  ),
  6008851 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路頭町',
  ),
  6008436 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '元両替町',
  ),
  6008811 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺坊城町',
  ),
  6008834 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '和気町',
  ),
  6008302 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '蛭子町',
  ),
  6008128 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大工町',
  ),
  6008887 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条名倉町',
  ),
  6008087 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '樋之下町',
  ),
  6008189 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '福島町',
  ),
  6008435 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中野之町',
  ),
  6008550 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内中町',
    3 => '５０－５',
  ),
  6008324 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東側町',
  ),
  6008337 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '佐女牛井町',
  ),
  6008225 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東大工町',
  ),
  6008071 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '相之町',
  ),
  6008076 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '泉正寺町',
  ),
  6008525 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾小路通烏丸西入',
    3 => '童侍者町１６７ＮＢＦ四条烏丸ビル２Ｆ',
  ),
  6008242 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上夷町',
  ),
  6008812 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺北町',
  ),
  6008152 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '筒金町',
  ),
  6008108 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西錺屋町',
  ),
  6008209 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '郷之町',
  ),
  6008129 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '溜池町',
  ),
  6008461 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '木賊山町',
  ),
  6008351 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富永町',
  ),
  6008585 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通松原下る',
    3 => '五条烏丸町３９８番地',
  ),
  6008262 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八百屋町',
  ),
  6008384 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '今大黒町',
  ),
  6008316 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四本松町',
  ),
  6008401 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '燈籠町',
  ),
  6008243 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南夷町',
  ),
  6008567 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通河原町東入',
    3 => '真町６８番地',
  ),
  6008438 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '長刀切町',
  ),
  6008256 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松本町',
  ),
  6008169 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東魚屋町',
  ),
  6008241 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '志水町',
  ),
  6008150 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上珠数屋町',
  ),
  6008159 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '亀町',
  ),
  6008877 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条南西野町',
  ),
  6008463 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '永養寺町',
  ),
  6008049 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堅田町',
  ),
  6008038 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '足袋屋町',
  ),
  6008135 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上三之宮町',
  ),
  6008252 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '川端町',
  ),
  6008359 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '丸屋町',
  ),
  6008195 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '升屋町',
  ),
  6008388 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '坊門町',
  ),
  6008803 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺薮ノ内町',
  ),
  6008257 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '三軒替地町',
  ),
  6008022 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '稲荷町',
  ),
  6008498 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '柏屋町',
  ),
  6008336 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '元日町',
  ),
  6008413 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大政所町',
  ),
  6008501 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堀川通花屋町下る',
    3 => '本願寺門前町',
  ),
  6008264 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '樽屋町',
  ),
  6008191 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堺町',
  ),
  6008171 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上平野町',
  ),
  6008588 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西洞院通塩小路上る',
    3 => '東塩小路町６０８－８',
  ),
  6008896 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条西石ケ坪町',
  ),
  6008442 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '矢田町',
  ),
  6008410 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '悪王子町',
  ),
  6008094 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '仏光寺西町',
  ),
  6008824 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '二人司町',
  ),
  6008193 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '骨屋町',
  ),
  6008056 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '雁金町',
  ),
  6008847 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀分木町',
  ),
  6008409 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '玉屋町',
  ),
  6008095 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '扇酒屋町',
  ),
  6008374 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '藪之内町',
  ),
  6008012 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '斎藤町',
  ),
  6008414 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '匂天神町',
  ),
  6008878 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条北西野町',
  ),
  6008365 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '丹波街道町',
  ),
  6008342 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '山川町',
  ),
  6008145 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '皆山町',
  ),
  6008481 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条堀川町',
  ),
  6008403 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '吉水町',
  ),
  6008041 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八文字町',
  ),
  6008116 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '聖真子町',
  ),
  6008898 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条東御前田町',
  ),
  6008390 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松本町',
  ),
  6008066 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '柏屋町',
  ),
  6008246 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '垣ケ内町',
  ),
  6008399 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '丸屋町',
  ),
  6008192 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富屋町',
  ),
  6008102 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本覚寺前町',
  ),
  6008213 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東塩小路向畑町',
  ),
  6008404 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '福田寺町',
  ),
  6008057 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍵屋町',
  ),
  6008348 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '珠数屋町',
  ),
  6008402 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大江町',
  ),
  6008314 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '若宮町',
  ),
  6008060 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '雁金町',
  ),
  6008016 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '材木町',
  ),
  6008398 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '瀬戸屋町',
  ),
  6008467 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '麓町',
  ),
  6008496 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '石井筒町',
  ),
  6008137 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '十禅師町',
  ),
  6008259 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上糀屋町',
  ),
  6008267 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御器屋町',
  ),
  6008465 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高辻西洞院町',
  ),
  6008032 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中之町',
  ),
  6008357 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '柿本町',
  ),
  6008425 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '骨屋町',
  ),
  6008082 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高材木町',
  ),
  6008232 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南町',
  ),
  6008456 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '天使突抜',
  ),
  6008874 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条西久保町',
  ),
  6008362 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺前町',
  ),
  6008077 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '夕顔町',
  ),
  6008131 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上二之宮町',
  ),
  6008389 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条大宮町',
  ),
  6008078 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '杉屋町',
  ),
  6008526 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾小路通烏丸西入',
    3 => '童侍者町１６７ＮＢＦ四条烏丸ビル２Ｆ',
  ),
  6008235 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東油小路町',
  ),
  6008070 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '俵屋町',
  ),
  6008845 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀北ノ口町',
  ),
  6008017 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下材木町',
  ),
  6008194 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '栄町',
  ),
  6008570 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通麩屋町西入',
    3 => '立売東町２２',
  ),
  6008448 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '藪下町',
  ),
  6008103 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩竈町',
  ),
  6008197 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '唐物町',
  ),
  6008865 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内西町',
  ),
  6008453 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '月見町',
  ),
  6008315 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東松屋町',
  ),
  6008861 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内北町',
  ),
  6008065 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本神明町',
  ),
  6008154 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '榎木町',
  ),
  6008176 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '北町',
  ),
  6008408 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '深草町',
  ),
  6008044 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橘町',
  ),
  6008026 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松川町',
  ),
  6008045 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '茶磨屋町',
  ),
  6008381 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下り松町',
  ),
  6008864 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内南町',
  ),
  6008566 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通四条下る',
    3 => '水銀屋町６２０番地ＣＯＣＯＮＫＡＲＡＳＵＭＡ８階',
  ),
  6008499 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '唐津屋町',
  ),
  6008418 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '五条烏丸町',
  ),
  6008332 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中金仏町',
  ),
  6008053 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塗師屋町',
  ),
  6008310 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '夷之町',
  ),
  6008141 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '新日吉町',
  ),
  6008364 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '突抜',
  ),
  6008037 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '丸屋町',
  ),
  6008826 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷上之町',
  ),
  6008459 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '天神前町',
  ),
  6008688 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通烏丸東入',
    3 => '長刀鉾町２０番地',
  ),
  6008269 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西八百屋町',
  ),
  6008475 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '風早町',
  ),
  6008489 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橋橘町',
  ),
  6008356 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '北門前町',
  ),
  6008149 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '粉川町',
  ),
  6008180 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下万寿寺町',
  ),
  6008385 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '五坊大宮町',
  ),
  6008123 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高宮町',
  ),
  6008816 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷中堂寺町',
  ),
  6008805 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺鍵田町',
  ),
  6008214 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東塩小路高倉町',
  ),
  6008394 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '晒屋町',
  ),
  6008086 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本燈籠町',
  ),
  6008417 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '俊成町',
  ),
  6008371 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西門前町',
  ),
  6008856 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路本町',
  ),
  6008254 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '伊勢松町',
  ),
  6008134 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '山王町',
  ),
  6008162 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堺町',
  ),
  6008468 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '住吉町',
  ),
  6008156 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '笹屋町',
  ),
  6008172 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下平野町',
  ),
  6008846 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀宝蔵町',
  ),
  6008354 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '十文字町',
  ),
  6008393 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '雁金町',
  ),
  6008447 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御影町',
  ),
  6008334 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西若松町',
  ),
  6008386 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '杉蛭子町',
  ),
  6008479 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西綾小路東半町',
  ),
  6008437 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '徳万町',
  ),
  6008166 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '乾町',
  ),
  6008497 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高野堂町',
  ),
  6008853 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路高畑町',
  ),
  6008122 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '平岡町',
  ),
  6008355 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '来迎堂町',
  ),
  6008347 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '仏具屋町',
  ),
  6008862 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内中町',
  ),
  6008158 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '卓屋町',
  ),
  6008005 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '立売東町',
  ),
  6008433 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '繁昌町',
  ),
  6008396 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '槌屋町',
  ),
  6008361 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堀之上町',
  ),
  6008806 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺壬生川町',
  ),
  6008835 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '観喜寺町',
  ),
  6008237 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松明町',
  ),
  6008182 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塗師屋町',
  ),
  6008138 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大宮町',
  ),
  6008157 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橘町',
  ),
  6008855 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路石橋町',
  ),
  6008421 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '童侍者町',
  ),
  6008472 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '妙伝寺町',
  ),
  6008891 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条東八反田町',
  ),
  6008581 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '',
    3 => '堀川七条上る西本願寺前菱屋町１５０－１',
  ),
  6008327 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西洞院町',
  ),
  6008533 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺命婦町',
    3 => '１－１０',
  ),
  6008893 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条御領町',
  ),
  6008064 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本上神明町',
  ),
  6008063 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松原中之町',
  ),
  6008363 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大宮',
  ),
  6008009 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '函谷鉾町',
  ),
  6008004 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '奈良物町',
  ),
  6008253 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '木津屋町',
  ),
  6008444 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '菅大臣町',
  ),
  6008863 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '七条御所ノ内本町',
  ),
  6008323 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '金屋町',
  ),
  6008346 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '玉本町',
  ),
  6008218 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西境町',
  ),
  6008505 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通七条上る',
    3 => '常葉町７５４',
  ),
  6008033 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '恵美須之町',
  ),
  6008210 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '桜木町',
  ),
  6008205 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西之町',
  ),
  6008843 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀内畑町',
  ),
  6008073 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '永原町',
  ),
  6008320 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '福本町',
  ),
  6008343 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '植松町',
  ),
  6008234 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南不動堂町',
  ),
  6008201 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '若宮町',
  ),
  6008814 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺庄ノ内町',
  ),
  6008024 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '天満町',
  ),
  6008480 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小泉町',
  ),
  6008491 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鶏鉾町',
  ),
  6008301 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上柳町',
  ),
  6008011 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橋本町',
  ),
  6008825 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷中之町',
  ),
  6008255 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '清水町',
  ),
  6008544 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '',
    3 => '高辻通堀川富永町６９２番地アスティルビル６Ｆ',
  ),
  6008387 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高辻大宮町',
  ),
  6008099 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上柳町',
  ),
  6008831 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '花畑町',
  ),
  6008174 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高槻町',
  ),
  6008854 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路西中町',
  ),
  6008013 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '天王町',
  ),
  6008173 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '仏具屋町',
  ),
  6008449 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富永町',
  ),
  6008047 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '石不動之町',
  ),
  6008231 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '油小路町',
  ),
  6008807 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺命婦町',
  ),
  6008167 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '常葉町',
  ),
  6008490 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '立中町',
  ),
  6008245 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '古御旅町',
  ),
  6008268 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大工町',
  ),
  6008258 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '金換町',
  ),
  6008493 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '郭巨山町',
  ),
  6008429 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御供石町',
  ),
  6008458 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '樋口町',
  ),
  6008177 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大坂町',
  ),
  6008184 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '天神町',
  ),
  6008422 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '白楽天町',
  ),
  6008098 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '稲荷町',
  ),
  6008223 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大黒町',
  ),
  6008331 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '金東横町',
  ),
  6008530 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩小路通堀川東入',
    3 => '南不動堂町８０１',
  ),
  6008132 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下二之宮町',
  ),
  6008484 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西高辻町',
  ),
  6008111 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '都市町',
  ),
  6008886 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条北月読町',
  ),
  6008503 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '油小路通六条上る',
    3 => '卜味金仏町１８１番地',
  ),
  6008117 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南京極町',
  ),
  6008333 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '卜味金仏町',
  ),
  6008476 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '喜吉町',
  ),
  6008126 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍵屋町',
  ),
  6008306 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '平野町',
  ),
  6008101 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御影堂町',
  ),
  6008043 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大黒町',
  ),
  6008415 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '因幡堂町',
  ),
  6008560 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩小路通烏丸西入',
    3 => '東塩小路町６１４番地',
  ),
  6008120 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '若宮町',
  ),
  6008836 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八条坊門町',
  ),
  6008383 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾大宮町',
  ),
  6008093 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '竹屋町',
  ),
  6008021 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '順風町',
  ),
  6008113 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '波止土濃町',
  ),
  6008821 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小坂町',
  ),
  6008251 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南八百屋町',
  ),
  6008147 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堀詰町',
  ),
  6008899 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条赤社町',
  ),
  6008075 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '万里小路町',
  ),
  6008483 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '吉水町',
  ),
  6008133 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '稲荷町',
  ),
  6008211 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '真苧屋町',
  ),
  6008216 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東塩小路町',
  ),
  6008002 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御旅町',
  ),
  6008142 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '納屋町',
  ),
  6008897 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条御前田町',
  ),
  6008048 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '須浜町',
  ),
  6008261 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '花園町',
  ),
  6008058 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上鱗形町',
  ),
  6008686 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路通猪熊東入',
    3 => '南夷町１８０',
  ),
  6008055 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍋屋町',
  ),
  6008196 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八軒町',
  ),
  6008207 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上之町',
  ),
  6008313 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上若宮町',
  ),
  6008206 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下之町',
  ),
  6008471 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '新釜座町',
  ),
  6008335 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '住吉町',
  ),
  6008067 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堅田町',
  ),
  6008127 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅湊町',
  ),
  6008165 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下柳町',
  ),
  6008114 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '早尾町',
  ),
  6008349 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堺町',
  ),
  6008885 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条南月読町',
  ),
  6008519 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堀川通五条下る',
    3 => '柿本町５８０',
  ),
  6008441 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条町',
  ),
  6008109 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '平屋町',
  ),
  6008003 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御旅宮本町',
  ),
  6008872 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条南東野町',
  ),
  6008052 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩屋町',
  ),
  6008092 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '神明町',
  ),
  6008124 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富松町',
  ),
  6008451 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '亀屋町',
  ),
  6008204 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東之町',
  ),
  6008105 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '松屋町',
  ),
  6008186 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富田町',
  ),
  6008884 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条南衣田町',
  ),
  6008203 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '屋形町',
  ),
  6008160 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西魚屋町',
  ),
  6008247 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八条坊門町',
  ),
  6008586 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通室町東入',
    3 => '函谷鉾町８７',
  ),
  6008219 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中居町',
  ),
  6008236 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西油小路町',
  ),
  6008420 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高砂町',
  ),
  6008344 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '柳町',
  ),
  6008007 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '立売西町',
  ),
  6008121 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '菊屋町',
  ),
  6008827 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷太夫町',
  ),
  6008263 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下魚棚',
  ),
  6008175 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸',
  ),
  6008373 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下五条町',
  ),
  6008208 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小稲荷町',
  ),
  6008431 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '善長寺町',
  ),
  6008711 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通塩小路下る',
    3 => '東塩小路町６５７',
  ),
  6008096 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高橋町',
  ),
  6008187 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橋詰町',
  ),
  6008307 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '辰巳町',
  ),
  6008397 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西田町',
  ),
  6008828 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷揚屋町',
  ),
  6008873 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条東久保町',
  ),
  6008083 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西前町',
  ),
  6008028 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '植松町',
  ),
  6008802 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺櫛笥町',
  ),
  6008352 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '吉文字町',
  ),
  6008457 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上金仏町',
  ),
  6008239 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鎌屋町',
  ),
  6008178 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍵屋町',
  ),
  6008069 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '吉文字町',
  ),
  6008107 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東錺屋町',
  ),
  6008376 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上長福寺町',
  ),
  6008015 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '美濃屋町',
  ),
  6008110 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南橋詰町',
  ),
  6008478 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西綾小路西半町',
  ),
  6008305 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東若松町',
  ),
  6008494 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '傘鉾町',
  ),
  6008829 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西新屋敷下之町',
  ),
  6008353 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高辻猪熊町',
  ),
  6008455 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八幡町',
  ),
  6008072 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾材木町',
  ),
  6008477 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '要法寺町',
  ),
  6008039 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大寿町',
  ),
  6008181 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '大津町',
  ),
  6008318 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '井筒町',
  ),
  6008031 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '貞安前之町',
  ),
  6008881 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条掛越町',
  ),
  6008469 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '太子山町',
  ),
  6008372 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '南門前町',
  ),
  6008329 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍛冶屋町',
  ),
  6008104 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '万寿寺町',
  ),
  6008823 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '薬園町',
  ),
  6008787 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東塩小路町',
    3 => '８４３－１２',
  ),
  6008488 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '篠屋町',
  ),
  6008460 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '荒神町',
  ),
  6008473 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '芦刈山町',
  ),
  6008143 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '住吉町',
  ),
  6008054 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '仏光寺東町',
  ),
  6008089 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堅田町',
  ),
  6008338 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '泉水町',
  ),
  6008163 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下諏訪町',
  ),
  6008883 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条北衣田町',
  ),
  6008502 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '河原町通松原上る',
    3 => '幸竹町３８５番地',
  ),
  6008217 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東境町',
  ),
  6008185 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '花屋町',
  ),
  6008439 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '坂東屋町',
  ),
  6008179 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '横諏訪町',
  ),
  6008183 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '夷之町',
  ),
  6008144 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩屋町',
  ),
  6008212 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩小路町',
  ),
  6008358 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '門前町',
  ),
  6008665 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通室町東入',
    3 => '函谷鉾町９１',
  ),
  6008801 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺西寺町',
  ),
  6008815 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺粟田町',
  ),
  6008136 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下三之宮町',
  ),
  6008188 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '和泉町',
  ),
  6008487 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '橘町',
  ),
  6008153 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '廿人講町',
  ),
  6008813 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺南町',
  ),
  6008423 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '釘隠町',
  ),
  6008119 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '本塩竈町',
  ),
  6008520 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通河原町西入',
    3 => '真町５２番地',
  ),
  6008061 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '筋屋町',
  ),
  6008405 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '万寿寺中之町',
  ),
  6008303 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '銭屋町',
  ),
  6008452 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '永倉町',
  ),
  6008888 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条八幡町',
  ),
  6008233 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '北不動堂町',
  ),
  6008440 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '材木町',
  ),
  6008097 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '三軒町',
  ),
  6008023 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '富永町',
  ),
  6008652 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通松原上る',
    3 => '薬師前町７００',
  ),
  6008155 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西玉水町',
  ),
  6008202 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '川端町',
  ),
  6008482 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾堀川町',
  ),
  6008050 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '堅田町',
  ),
  6008882 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条比輪田町',
  ),
  6008577 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '中堂寺命婦町',
    3 => '１－１０',
  ),
  6008382 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩屋町',
  ),
  6008311 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '毘沙門町',
  ),
  6008325 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西側町',
  ),
  6008090 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '竹屋之町',
  ),
  6008148 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '飴屋町',
  ),
  6008427 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '玉津島町',
  ),
  6008014 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '和泉屋町',
  ),
  6008879 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条中野町',
  ),
  6008042 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '俵屋町',
  ),
  6008837 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '夷馬場町',
  ),
  6008895 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条東石ケ坪町',
  ),
  6008027 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '難波町',
  ),
  6008074 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東前町',
  ),
  6008228 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '北小路町',
  ),
  6008832 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '諏訪開町',
  ),
  6008238 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御方紺屋町',
  ),
  6008842 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀堂ノ口町',
  ),
  6008416 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '薬師前町',
  ),
  6008227 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '菱屋町',
  ),
  6008857 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '梅小路東町',
  ),
  6008018 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '市之町',
  ),
  6008190 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '東玉水町',
  ),
  6008492 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '月鉾町',
  ),
  6008248 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上中之町',
  ),
  6008833 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西酢屋町',
  ),
  6008844 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀裏畑町',
  ),
  6008168 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '八百屋町',
  ),
  6008146 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '材木町',
  ),
  6008377 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上五条町',
  ),
  6008411 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '水銀屋町',
  ),
  6008445 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '岩戸山町',
  ),
  6008434 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '高辻町',
  ),
  6008001 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '真町',
  ),
  6008454 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '布屋町',
  ),
  6008151 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '打越町',
  ),
  6008312 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上錫屋町',
  ),
  6008079 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '鍛冶屋町',
  ),
  6008020 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '御影堂前町',
  ),
  6008841 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朱雀正会町',
  ),
  6008555 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '烏丸通塩小路下る',
    3 => '東塩小路町６５７',
  ),
  6008391 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '佐竹町',
  ),
  6008511 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '四条通高倉西入',
    3 => '立売西町７９',
  ),
  6008822 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '裏片町',
  ),
  6008170 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '上諏訪町',
  ),
  6008088 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '官社殿町',
  ),
  6008328 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '蛭子水町',
  ),
  6008892 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条西八反田町',
  ),
  6008424 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '山王町',
  ),
  6008392 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '妙満寺町',
  ),
  6008341 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '学林町',
  ),
  6008059 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '下鱗形町',
  ),
  6008558 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '塩小路通西洞院東入',
    3 => '東塩小路町８４１－５',
  ),
  6008006 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '立売中之町',
  ),
  6008428 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '弁財天町',
  ),
  6008308 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '新シ町',
  ),
  6008265 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '徹宝町',
  ),
  6008894 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '西七条市部町',
  ),
  6008322 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小柳町',
  ),
  6008035 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '京極町',
  ),
  6008008 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '長刀鉾町',
  ),
  6008407 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '朝妻町',
  ),
  6008040 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '安土町',
  ),
  6008474 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '綾西洞院町',
  ),
  6008084 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '新開町',
  ),
  6008081 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小石町',
  ),
  6008426 => 
  array (
    0 => 26,
    1 => '京都市下京区',
    2 => '小島町',
  ),
);
