<?php 

return array (
  6810061 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '高山',
  ),
  6810041 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '黒谷',
  ),
  6810045 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '唐川',
  ),
  6810042 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '小田',
  ),
  6810047 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '池谷',
  ),
  6810014 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '大羽尾',
  ),
  6810065 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '新井',
  ),
  6810033 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '鳥越',
  ),
  6810073 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '大谷',
  ),
  6810063 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '太田',
  ),
  6810071 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '田後',
  ),
  6810025 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '宇治',
  ),
  6810044 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '外邑',
  ),
  6818501 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '大字浦富',
    3 => '６７５－１',
  ),
  6810012 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '田河内',
  ),
  6810031 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '蒲生',
  ),
  6810021 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '長谷',
  ),
  6810072 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '岩本',
  ),
  6810074 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '網代',
  ),
  6810002 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '相谷',
  ),
  6810046 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '延興寺',
  ),
  6810001 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '牧谷',
  ),
  6810000 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '',
  ),
  6810052 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '岩常',
  ),
  6810062 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '恩志',
  ),
  6810011 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '陸上',
  ),
  6810022 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '白地',
  ),
  6810055 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '荒金',
  ),
  6810013 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '小羽尾',
  ),
  6810003 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '浦富',
  ),
  6810024 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '岩井',
  ),
  6810035 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '馬場',
  ),
  6810054 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '院内',
  ),
  6810053 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '高住',
  ),
  6810051 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '河崎',
  ),
  6810034 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '銀山',
  ),
  6810023 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '真名',
  ),
  6810056 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '長郷',
  ),
  6810032 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '洗井',
  ),
  6810043 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '大坂',
  ),
  6810064 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '本庄',
  ),
  6810036 => 
  array (
    0 => 31,
    1 => '岩美郡岩美町',
    2 => '相山',
  ),
);
