<?php 

return array (
  4570819 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '滝春町',
  ),
  4570015 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '岩戸町',
  ),
  4570031 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鯛取通',
  ),
  4570021 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鶴里町',
  ),
  4570001 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '平子',
  ),
  4570046 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '松池町',
  ),
  4570052 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '粕畠町',
  ),
  4578501 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '千竈通',
    3 => '１丁目３６－５',
  ),
  4570834 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '港東通',
  ),
  4570000 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '',
  ),
  4570006 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鳥栖',
  ),
  4570042 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '曽池町',
  ),
  4570844 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '堤町',
  ),
  4578531 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '大同町',
    3 => '２丁目２１',
  ),
  4570863 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '豊',
  ),
  4570828 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '宝生町',
  ),
  4570043 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '戸部町',
  ),
  4570846 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '道徳通',
  ),
  4570805 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '三吉町',
  ),
  4570075 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '石元町',
  ),
  4570077 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '立脇町',
  ),
  4570851 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '五条町',
  ),
  4570841 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '豊田',
  ),
  4570853 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '六条町',
  ),
  4570076 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '道全町',
  ),
  4570025 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '白雲町',
  ),
  4570053 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '本城町',
  ),
  4570813 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鳴尾町',
  ),
  4570063 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '阿原町',
  ),
  4570862 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '内田橋',
  ),
  4570864 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '道徳北町',
  ),
  4578588 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元柴田西町',
    3 => '２－７',
  ),
  4570003 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鶴田',
  ),
  4570816 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元柴田東町',
  ),
  4570013 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '寺崎町',
  ),
  4570821 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '弥次ヱ町',
  ),
  4570817 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元柴田西町',
  ),
  4570856 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '南陽通',
  ),
  4570048 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '大磯通',
  ),
  4570814 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '柴田本通',
  ),
  4570845 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '観音町',
  ),
  4578585 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '明治',
    3 => '１丁目６－５',
  ),
  4570058 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '前浜通',
  ),
  4578511 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '白水町',
    3 => '９',
  ),
  4570008 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '外山',
  ),
  4570806 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鳴浜町',
  ),
  4570835 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '西又兵ヱ町',
  ),
  4570823 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元塩町',
  ),
  4570074 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '本地通',
  ),
  4578712 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '滝春町',
    3 => '９番地',
  ),
  4578551 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元塩町',
    3 => '３丁目１８',
  ),
  4570078 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '塩屋町',
  ),
  4570016 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '汐田町',
  ),
  4570812 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎町',
  ),
  4570854 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '七条町',
  ),
  4570011 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '呼続元町',
  ),
  4570837 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '加福町',
  ),
  4570033 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '霞町',
  ),
  4570073 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '西田町',
  ),
  4570826 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '中割町',
  ),
  4570034 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '春日野町',
  ),
  4570007 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '駈上',
  ),
  4570005 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '桜台',
  ),
  4570056 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '本星崎町',
  ),
  4570833 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '東又兵ヱ町',
  ),
  4570041 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '薬師通',
  ),
  4570038 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '桜本町',
  ),
  4570066 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鳴尾',
  ),
  4578522 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '丹後通',
    3 => '２丁目１',
  ),
  4570808 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '松下町',
  ),
  4570822 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '浜田町',
  ),
  4570057 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鳥山町',
  ),
  4570045 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '松城町',
  ),
  4570004 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '中江',
  ),
  4578510 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '三条',
    3 => '１丁目',
  ),
  4570054 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '砂口町',
  ),
  4578530 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '滝春町',
    3 => '１０－３',
  ),
  4578533 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎',
    3 => '２丁目１０１',
  ),
  4570832 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '浜中町',
  ),
  4570055 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星宮町',
  ),
  4570028 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '楠町',
  ),
  4570044 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '柵下町',
  ),
  4570825 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '堤起町',
  ),
  4570047 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '城下町',
  ),
  4570836 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '加福本通',
  ),
  4570012 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '菊住',
  ),
  4570027 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '弥生町',
  ),
  4570036 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '若草町',
  ),
  4570866 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '三条',
  ),
  4570002 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '大堀町',
  ),
  4570035 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '貝塚町',
  ),
  4570811 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '大同町',
  ),
  4570051 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '笠寺町',
  ),
  4570065 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元鳴尾町',
  ),
  4570827 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '北頭町',
  ),
  4578566 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '豊田',
    3 => '３丁目１９－２１',
  ),
  4570039 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '西桜町',
  ),
  4570022 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '明円町',
  ),
  4570855 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '豊田町',
  ),
  4578555 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '豊',
    3 => '３丁目１９－２４',
  ),
  4570852 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '泉楽通',
  ),
  4570024 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '赤坪町',
  ),
  4578512 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '白水町',
    3 => '２０番地',
  ),
  4570861 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '明治',
  ),
  4570843 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '忠次',
  ),
  4570014 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '呼続',
  ),
  4570801 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '丹後通',
  ),
  4570802 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '要町',
  ),
  4578535 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '浜田町',
    3 => '１丁目１０',
  ),
  4570069 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星園町',
  ),
  4570803 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '天白町',
  ),
  4570068 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '南野',
  ),
  4570062 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎町',
  ),
  4570072 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '寺部通',
  ),
  4570842 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '戸部下',
  ),
  4570049 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '北内町',
  ),
  4570815 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '柴田町',
  ),
  4578532 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '白水町',
    3 => '４０',
  ),
  4570831 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '荒浜町',
  ),
  4578508 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '前浜通',
    3 => '３丁目１０番地',
  ),
  4570067 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '上浜町',
  ),
  4570026 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '見晴町',
  ),
  4570865 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '氷室町',
  ),
  4570071 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '千竈通',
  ),
  4570037 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '扇田町',
  ),
  4570064 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎',
  ),
  4578711 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元塩町',
    3 => '４丁目１４－１',
  ),
  4578558 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎',
    3 => '２丁目９６番地',
  ),
  4578567 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '明治',
    3 => '１丁目１８番９号',
  ),
  4578545 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '大同町',
    3 => '２丁目３０',
  ),
  4570023 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '芝町',
  ),
  4578515 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '曽池町',
    3 => '４丁目２８番地',
  ),
  4570807 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '鶴見通',
  ),
  4570824 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '神松町',
  ),
  4578560 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '塩屋町',
    3 => '４丁目１４番地',
  ),
  4570804 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '源兵衛町',
  ),
  4570818 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '白水町',
  ),
  4570032 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '元桜田町',
  ),
  4570061 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '星崎町',
  ),
  4578577 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '滝春町',
    3 => '９',
  ),
  4570847 => 
  array (
    0 => 23,
    1 => '名古屋市南区',
    2 => '道徳新町',
  ),
);
