<?php 

return array (
  8495253 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町駒鳴',
  ),
  8490933 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '卸本町',
  ),
  8490937 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島',
  ),
  8494252 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町楠久津',
  ),
  8493232 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町久保',
  ),
  8493215 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町楠',
  ),
  8490916 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬町東高木',
  ),
  8492303 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町三間坂',
  ),
  8490000 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '',
  ),
  8490305 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町上砥川',
  ),
  8490922 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬東',
  ),
  8490597 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '大字上小田',
    3 => '２２０１',
  ),
  8493218 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町中山',
  ),
  8491616 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦己',
  ),
  8494256 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町久原',
  ),
  8490100 => 
  array (
    0 => 41,
    1 => '三養基郡上峰町',
    2 => '',
  ),
  8494286 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町川内野',
  ),
  8490202 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保田町久富',
  ),
  8494272 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町日尾',
  ),
  8498503 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '八丁畷町',
    3 => '１－３２',
  ),
  8494173 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '舞原',
  ),
  8493121 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町瀬戸木場',
  ),
  8490934 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '開成',
  ),
  8491112 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '福田',
  ),
  8493115 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町平之',
  ),
  8490203 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保田町新田',
  ),
  8493211 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町千束',
  ),
  8490314 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町三王崎',
  ),
  8492392 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町大字鳥海',
    3 => '１１１２５番地',
  ),
  8491323 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '音成',
  ),
  8490123 => 
  array (
    0 => 41,
    1 => '三養基郡上峰町',
    2 => '坊所',
  ),
  8493112 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町中島',
  ),
  8491101 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '今泉',
  ),
  8495254 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町立川',
  ),
  8491614 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦甲',
  ),
  8493132 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町うつぼ木',
  ),
  8490302 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町柿樋瀬',
  ),
  8494142 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '山谷牧',
  ),
  8494143 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '下山谷',
  ),
  8490502 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '佐留志',
  ),
  8494145 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '山谷切口',
  ),
  8494141 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '二ノ瀬',
  ),
  8498588 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬町東高木',
    3 => '２３２－１',
  ),
  8491401 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町久間甲',
  ),
  8495103 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町大江',
  ),
  8493102 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町鳥越',
  ),
  8491312 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '納富分',
  ),
  8490121 => 
  array (
    0 => 41,
    1 => '三養基郡上峰町',
    2 => '江迎',
  ),
  8498585 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '八丁畷町',
    3 => '１－２０',
  ),
  8491103 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '築切',
  ),
  8491113 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '福吉',
  ),
  8491422 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町谷所甲',
  ),
  8495104 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町渕上',
  ),
  8491206 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '辺田',
  ),
  8491404 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町久間丁',
  ),
  8494164 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '仏ノ原',
  ),
  8491202 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '新明',
  ),
  8494273 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町天神',
  ),
  8495198 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町南山',
    3 => '２３６３',
  ),
  8492304 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町大野',
  ),
  8495255 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町山口',
  ),
  8494261 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町立岩',
  ),
  8493233 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町佐里',
  ),
  8494284 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町浦川内',
  ),
  8490500 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '',
  ),
  8491611 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦戊',
  ),
  8491600 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '',
  ),
  8490919 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫北',
  ),
  8494264 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町東分',
  ),
  8494163 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '下内野',
  ),
  8490306 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町勝',
  ),
  8491615 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦乙',
  ),
  8491201 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '牛屋',
  ),
  8491105 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '遠江',
  ),
  8493192 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町厳木',
    3 => '９９７',
  ),
  8491602 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '多良',
  ),
  8490505 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '下小田',
  ),
  8490503 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '惣領分',
  ),
  8498522 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫南',
    3 => '３丁目８－１',
  ),
  8491205 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '田野上',
  ),
  8494193 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '立部',
    3 => '乙２４８５－３',
  ),
  8490311 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町芦溝',
  ),
  8494165 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '黒川',
  ),
  8492100 => 
  array (
    0 => 41,
    1 => '杵島郡大町町',
    2 => '',
  ),
  8490312 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町下古賀',
  ),
  8490914 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫町西渕',
  ),
  8491423 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町谷所乙',
  ),
  8493133 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町本山',
  ),
  8490122 => 
  array (
    0 => 41,
    1 => '三養基郡上峰町',
    2 => '前牟田',
  ),
  8490912 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫町瓦町',
  ),
  8494162 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '上内野',
  ),
  8491301 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '常広',
  ),
  8491412 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町馬場下乙',
  ),
  8491303 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '森',
  ),
  8490911 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫町若宮',
  ),
  8494263 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町西大久保',
  ),
  8490204 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保田町久保田',
  ),
  8494251 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町楠久',
  ),
  8490927 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬団地',
  ),
  8494271 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町長浜',
  ),
  8490902 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保泉町上和泉',
  ),
  8491106 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '廿治',
  ),
  8491601 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '伊福甲',
  ),
  8495105 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町谷口',
  ),
  8490301 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町乙柳',
  ),
  8490915 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫町藤木',
  ),
  8491203 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '戸ケ里',
  ),
  8491393 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '大字納富分',
    3 => '２５９６番地１',
  ),
  8495102 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町五反田',
  ),
  8495256 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町東田代',
  ),
  8493223 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町伊岐佐',
  ),
  8490928 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '若楠',
  ),
  8494253 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町峰',
  ),
  8493101 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町天川',
  ),
  8491424 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町谷所丙',
  ),
  8490111 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '白壁',
  ),
  8491415 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町大草野丙',
  ),
  8498555 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '八丁畷町',
    3 => '８－１',
  ),
  8494152 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '広瀬',
  ),
  8490918 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫南',
  ),
  8493111 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町広瀬',
  ),
  8494274 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町脇野',
  ),
  8493113 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町牧瀬',
  ),
  8490112 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '江口',
  ),
  8490932 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島町八戸溝',
  ),
  8493203 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町平山上',
  ),
  8494146 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '岳',
  ),
  8491314 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '山浦',
  ),
  8490592 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '大字山口',
    3 => '１６５１－１',
  ),
  8493292 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町相知',
    3 => '２０５５－１',
  ),
  8494166 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '北ノ川内',
  ),
  8495262 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '松浦町中野原',
  ),
  8495112 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町平原',
  ),
  8490901 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保泉町川久保',
  ),
  8490124 => 
  array (
    0 => 41,
    1 => '三養基郡上峰町',
    2 => '堤',
  ),
  8491425 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町五町田甲',
  ),
  8494176 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '原明',
  ),
  8495192 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町浜崎',
    3 => '１４４５－１',
  ),
  8490304 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町下砥川',
  ),
  8494195 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '原明',
    3 => '乙１１１',
  ),
  8493104 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町星領',
  ),
  8495193 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町浜崎',
    3 => '５９８番地１',
  ),
  8490315 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町浜枝川',
  ),
  8491613 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦丙',
  ),
  8490904 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '金立町薬師丸',
  ),
  8495122 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町横田下',
  ),
  8491421 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町真崎',
  ),
  8493201 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町相知',
  ),
  8490504 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '八町',
  ),
  8493224 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町山崎',
  ),
  8495264 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '松浦町提川',
  ),
  8491698 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大字多良',
    3 => '１－６',
  ),
  8491302 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '井手',
  ),
  8490903 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保泉町下和泉',
  ),
  8491603 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '糸岐',
  ),
  8491612 => 
  array (
    0 => 41,
    1 => '藤津郡太良町',
    2 => '大浦丁',
  ),
  8490113 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '東尾',
  ),
  8491102 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '大渡',
  ),
  8491313 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '重ノ木',
  ),
  8494161 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '蔵宿',
  ),
  8492305 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町宮野',
  ),
  8491411 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町馬場下甲',
  ),
  8490316 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町道免',
  ),
  8490936 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島町森田',
  ),
  8490303 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '牛津町牛津',
  ),
  8492201 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '北方町志久',
  ),
  8492101 => 
  array (
    0 => 41,
    1 => '杵島郡大町町',
    2 => '大町',
  ),
  8491192 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '大字福田',
    3 => '１８０９番地１',
  ),
  8492203 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '北方町芦原',
  ),
  8490402 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '福富下分',
  ),
  8491315 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '三河内',
  ),
  8493293 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町中山',
    3 => '３５２３',
  ),
  8490905 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '金立町千布',
  ),
  8494171 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '代々木',
  ),
  8494144 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '上山谷',
  ),
  8494153 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '立部',
  ),
  8490925 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '八丁畷町',
  ),
  8493131 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町厳木',
  ),
  8490935 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '八戸溝',
  ),
  8491322 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '浜町',
  ),
  8490924 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '新中町',
  ),
  8490921 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬西',
  ),
  8494155 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '山本',
  ),
  8493219 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町鷹取',
  ),
  8494281 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町大久保',
  ),
  8495124 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町山瀬',
  ),
  8490923 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '日の出',
  ),
  8494254 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町城',
  ),
  8491116 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '横手',
  ),
  8493122 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町浪瀬',
  ),
  8494282 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町里',
  ),
  8495261 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '松浦町桃川',
  ),
  8493231 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町牟田部',
  ),
  8491311 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '高津原',
  ),
  8495257 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町川原',
  ),
  8490926 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '若宮',
  ),
  8494194 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '原明',
    3 => '乙１１１',
  ),
  8491492 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町大字馬場下',
    3 => '甲１７６９',
  ),
  8490205 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保田町江戸',
  ),
  8494151 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '広瀬山',
  ),
  8492302 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町鳥海',
  ),
  8494262 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町西分',
  ),
  8490403 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '八平',
  ),
  8494255 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '山代町福川内',
  ),
  8492341 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '武内町梅野',
  ),
  8495121 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町横田上',
  ),
  8491324 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '飯田',
  ),
  8490906 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '金立町金立',
  ),
  8491392 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '大字高津原',
    3 => '４３０６番地',
  ),
  8494174 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '上本',
  ),
  8493114 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町浦川内',
  ),
  8493103 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町広川',
  ),
  8490201 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '久保田町徳万',
  ),
  8494283 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町東大久保',
  ),
  8495251 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町大川野',
  ),
  8498558 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '若宮',
    3 => '３丁目６－６０',
  ),
  8495263 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '松浦町山形',
  ),
  8495113 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町鳥巣',
  ),
  8491207 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '深浦',
  ),
  8492204 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '北方町大崎',
  ),
  8493214 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町田頭',
  ),
  8493193 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町厳木',
    3 => '７２７',
  ),
  8490938 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島町鍋島',
  ),
  8493212 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町横枕',
  ),
  8490913 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '兵庫町渕',
  ),
  8494175 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '楠木原',
  ),
  8490101 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '原古賀',
  ),
  8492393 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町大字三間坂',
    3 => '甲１３８００',
  ),
  8491208 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '新開',
  ),
  8495111 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町南山',
  ),
  8495131 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町浜崎',
  ),
  8491304 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '中村',
  ),
  8493222 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町黒岩',
  ),
  8493217 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町長部田',
  ),
  8490917 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬町長瀬',
  ),
  8491300 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '',
  ),
  8491426 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町五町田乙',
  ),
  8491114 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '馬洗',
  ),
  8492395 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町大字鳥海',
    3 => '字椿原１１１２５',
  ),
  8490401 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '福富',
  ),
  8495101 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町岡口',
  ),
  8492301 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '山内町犬走',
  ),
  8490114 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '中津隈',
  ),
  8492102 => 
  array (
    0 => 41,
    1 => '杵島郡大町町',
    2 => '福母',
  ),
  8494192 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '立部',
    3 => '乙２２０２',
  ),
  8498577 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '日の出',
    3 => '１丁目２０－１',
  ),
  8493216 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町町切',
  ),
  8498514 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '新中町',
    3 => '２－１５',
  ),
  8490501 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '山口',
  ),
  8493202 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町平山下',
  ),
  8492202 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '北方町大渡',
  ),
  8491100 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '',
  ),
  8493123 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '厳木町岩屋',
  ),
  8490313 => 
  array (
    0 => 41,
    1 => '小城市',
    2 => '芦刈町永田',
  ),
  8491221 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '新拓',
  ),
  8491204 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '坂田',
  ),
  8491413 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町馬場下丙',
  ),
  8491321 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '古枝',
  ),
  8493221 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町大野',
  ),
  8498502 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '高木瀬町東高木',
    3 => '２３４－１',
  ),
  8498501 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島',
    3 => '５丁目１－１',
  ),
  8491402 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町久間乙',
  ),
  8490102 => 
  array (
    0 => 41,
    1 => '三養基郡みやき町',
    2 => '簑原',
  ),
  8494154 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '大木宿',
  ),
  8491111 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '東郷',
  ),
  8490931 => 
  array (
    0 => 41,
    1 => '佐賀市',
    2 => '鍋島町蛎久',
  ),
  8490506 => 
  array (
    0 => 41,
    1 => '杵島郡江北町',
    2 => '上小田',
  ),
  8493213 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '相知町湯屋',
  ),
  8491414 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町大草野甲',
  ),
  8494156 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '桑木原',
  ),
  8491104 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '堤',
  ),
  8495123 => 
  array (
    0 => 41,
    1 => '唐津市',
    2 => '浜玉町東山田',
  ),
  8491115 => 
  array (
    0 => 41,
    1 => '杵島郡白石町',
    2 => '湯崎',
  ),
  8492342 => 
  array (
    0 => 41,
    1 => '武雄市',
    2 => '武内町真手野',
  ),
  8495252 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '大川町川西',
  ),
  8491394 => 
  array (
    0 => 41,
    1 => '鹿島市',
    2 => '古枝',
    3 => '乙１８５５',
  ),
  8491416 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町大草野乙',
  ),
  8491403 => 
  array (
    0 => 41,
    1 => '嬉野市',
    2 => '塩田町久間丙',
  ),
  8494285 => 
  array (
    0 => 41,
    1 => '伊万里市',
    2 => '東山代町滝川内',
  ),
  8494172 => 
  array (
    0 => 41,
    1 => '西松浦郡有田町',
    2 => '下本',
  ),
);
