<?php 

return array (
  3120032 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '津田',
  ),
  3120057 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '石川町',
  ),
  3128507 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字堀口',
    3 => '８３２番地の２',
  ),
  3120042 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '東大島',
  ),
  3120036 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '津田東',
  ),
  3120012 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '馬渡',
  ),
  3120047 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '表町',
  ),
  3120053 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '外野',
  ),
  3120058 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '西光地',
  ),
  3120013 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '上野',
  ),
  3120000 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '',
  ),
  3120022 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '金上',
  ),
  3120033 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '市毛',
  ),
  3120046 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '勝田泉町',
  ),
  3120048 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '春日町',
  ),
  3120011 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '中根',
  ),
  3120051 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '堂端',
  ),
  3120041 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '西大島',
  ),
  3120023 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大平',
  ),
  3120006 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '前浜',
  ),
  3120026 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '勝田本町',
  ),
  3120055 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大成町',
  ),
  3120027 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '勝田中原町',
  ),
  3128503 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字高場',
    3 => '２５２０',
  ),
  3120003 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '足崎',
  ),
  3120052 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '東石川',
  ),
  3120015 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '小砂町',
  ),
  3120035 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '枝川',
  ),
  3120024 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '勝倉',
  ),
  3128501 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '東石川',
    3 => '２丁目１０番１号',
  ),
  3120063 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '田彦',
  ),
  3120031 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '後台',
  ),
  3120054 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => 'はしかべ',
  ),
  3128505 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '稲田',
    3 => '１４１０番地',
  ),
  3120034 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '堀口',
  ),
  3120025 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '武田',
  ),
  3120002 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '高野',
  ),
  3120056 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '青葉町',
  ),
  3120045 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '勝田中央',
  ),
  3128511 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字市毛',
    3 => '８８２番地',
  ),
  3120005 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '新光町',
  ),
  3120007 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '小貫山',
  ),
  3120018 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '笹野町',
  ),
  3120001 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '佐和',
  ),
  3128502 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字武田',
    3 => '１０６０',
  ),
  3120061 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '稲田',
  ),
  3120044 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '元町',
  ),
  3120043 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '共栄町',
  ),
  3120062 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '高場',
  ),
  3128504 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字市毛',
    3 => '８８２番地',
  ),
  3120017 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '長堀町',
  ),
  3128508 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '大字中根',
    3 => '８６６',
  ),
  3120021 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '三反田',
  ),
  3120014 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '後野',
  ),
  3120004 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '長砂',
  ),
  3120016 => 
  array (
    0 => 8,
    1 => 'ひたちなか市',
    2 => '松戸町',
  ),
);
