<?php 

return array (
  4838143 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小郷町伍大力',
  ),
  4838138 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '田代町郷中',
  ),
  4838174 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北野町小松',
  ),
  4838217 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町古渡',
  ),
  4838236 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町南',
  ),
  4838225 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町栄',
  ),
  4838274 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町広見',
  ),
  4838153 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北山町東',
  ),
  4838223 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町御宿',
  ),
  4838149 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小郷町手保ノ木',
  ),
  4838021 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町小島',
  ),
  4838264 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町城',
  ),
  4838086 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町大松原',
  ),
  4838343 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町米野',
  ),
  4838306 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町中島',
  ),
  4838369 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町河野',
  ),
  4838204 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '野白町東千丸',
  ),
  4838122 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '曽本町二子前',
  ),
  4838064 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町十六田',
  ),
  4838239 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀本郷町西',
  ),
  4838421 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町郷前',
  ),
  4838326 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町仲原',
  ),
  4838248 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町天王',
  ),
  4838271 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町桃源',
  ),
  4838241 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町青木',
  ),
  4838275 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町久保見',
  ),
  4838104 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町大当寺',
  ),
  4838185 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '大海道町神明',
  ),
  4838406 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小脇町小脇',
  ),
  4838201 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '野白町葭場',
  ),
  4838382 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町薬師',
  ),
  4838163 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀東町新宮',
  ),
  4838128 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折本町柳橋',
  ),
  4838227 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町良原',
  ),
  4838242 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町根場',
  ),
  4838154 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '南山町東',
  ),
  4838016 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町西島',
  ),
  4838051 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町新田北',
  ),
  4838158 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町東',
  ),
  4838131 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折町',
  ),
  4838035 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町大門',
  ),
  4838112 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町池尻',
  ),
  4838269 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町巡見',
  ),
  4838304 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田神明町栄',
  ),
  4838077 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町',
  ),
  4838002 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '中般若町西',
  ),
  4838327 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町平野',
  ),
  4838367 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町南野',
  ),
  4838063 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町八幡',
  ),
  4838357 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町向島',
  ),
  4838134 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折町',
  ),
  4838265 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町四日市場',
  ),
  4838014 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町川東',
  ),
  4838313 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町中郷',
  ),
  4838117 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町上郷',
  ),
  4838211 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町杉山',
  ),
  4838432 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町東神田',
  ),
  4838226 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町大間',
  ),
  4838341 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町栄',
  ),
  4838301 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田神明町緑',
  ),
  4838389 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町両家',
  ),
  4838025 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町宮',
  ),
  4838069 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町宮町',
  ),
  4838042 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '江森町東',
  ),
  4838108 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町神明',
  ),
  4838105 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町社宮司',
  ),
  4838036 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山尻町本丸西',
  ),
  4838336 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町寺町',
  ),
  4838162 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町河原',
  ),
  4838114 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '天王町駒野',
  ),
  4838381 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町出島',
  ),
  4838413 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町本郷',
  ),
  4838215 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町大塔',
  ),
  4838321 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町瀬頭',
  ),
  4838234 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町北',
  ),
  4838202 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '野白町野白',
  ),
  4838161 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町上田',
  ),
  4838247 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町太子堂',
  ),
  4838383 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町前川',
  ),
  4838246 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町福森',
  ),
  4838431 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町神田',
  ),
  4838176 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北野町',
  ),
  4838409 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町長者毛西',
  ),
  4838183 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '今市場町高根',
  ),
  4838368 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町南野東',
  ),
  4838013 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '般若町南山',
  ),
  4838048 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '江森町中',
  ),
  4838314 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町寺町',
  ),
  4838423 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町郷前西',
  ),
  4838186 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '大海道町中里',
  ),
  4838315 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町大門',
  ),
  4838249 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町当光地',
  ),
  4838137 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折町',
  ),
  4838008 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '鹿子島町',
  ),
  4838308 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田神明町春日',
  ),
  4838277 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町福寿',
  ),
  4838245 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町大膳',
  ),
  4838318 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町宮出',
  ),
  4838268 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町水堀',
  ),
  4838419 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町七社宮',
  ),
  4838385 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町中町',
  ),
  4838426 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町河原',
  ),
  4838126 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折本町栄',
  ),
  4838145 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小郷町西ノ山',
  ),
  4838109 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町神出',
  ),
  4838701 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町大堀',
    3 => '９０',
  ),
  4838346 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町平野',
  ),
  4838125 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折東町旭',
  ),
  4838214 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町日の出',
  ),
  4838121 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '曽本町二子',
  ),
  4838107 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '石枕町白山',
  ),
  4838168 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町屋敷',
  ),
  4838003 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町大野',
  ),
  4838405 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町鴨ケ池',
  ),
  4838206 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町千丸',
  ),
  4838422 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町神上',
  ),
  4838373 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町菖蒲池',
  ),
  4838428 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町新田東',
  ),
  4838101 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町観音寺',
  ),
  4838026 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町中畑',
  ),
  4838273 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町本郷',
  ),
  4838355 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町西瀬古',
  ),
  4838015 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町中島',
  ),
  4838358 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町郷浦',
  ),
  4838037 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '勝佐町',
  ),
  4830000 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '',
  ),
  4838083 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町中屋舗',
  ),
  4838312 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町金森',
  ),
  4838053 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町高島',
  ),
  4838365 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町一色',
  ),
  4838056 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮後町清水',
  ),
  4838401 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '慈光堂町北',
  ),
  4838232 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀本郷町緑',
  ),
  4838136 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折町',
  ),
  4838029 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町栄',
  ),
  4838052 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町東',
  ),
  4838068 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町本町',
  ),
  4838279 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町宮裏',
  ),
  4838278 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町牧森',
  ),
  4838352 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町高山',
  ),
  4838007 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町西',
  ),
  4838222 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町藤宮',
  ),
  4838266 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町西之宮',
  ),
  4838256 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '中奈良町',
  ),
  4838262 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町吉原',
  ),
  4838205 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町小金',
  ),
  4838302 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田神明町天王',
  ),
  4838004 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町宮東',
  ),
  4838006 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町中',
  ),
  4838043 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '江森町南',
  ),
  4838555 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町朝日',
    3 => '２５０',
  ),
  4838276 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町宮前',
  ),
  4838231 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀本郷町東',
  ),
  4838502 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町東',
    3 => '２番地の１',
  ),
  4838033 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山尻町川端',
  ),
  4838011 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '般若町宮山',
  ),
  4838173 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町桐野',
  ),
  4838333 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町泉',
  ),
  4838188 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '今市場町美和',
  ),
  4838415 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町鐘鋳山',
  ),
  4838181 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '今市場町秋津',
  ),
  4838044 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮後町',
  ),
  4838364 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町川西',
  ),
  4838408 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町長者毛東',
  ),
  4838403 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町千代見',
  ),
  4838017 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '般若町前山',
  ),
  4838263 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町桐野',
  ),
  4838072 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町若草',
  ),
  4838115 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町宮前',
  ),
  4838348 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町河原',
  ),
  4838235 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町中',
  ),
  4838127 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折本町小松原',
  ),
  4838418 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町米野',
  ),
  4838254 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀町新開',
  ),
  4838305 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町生原',
  ),
  4838156 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '南山町西',
  ),
  4838334 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町緑ケ丘',
  ),
  4838361 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町平和',
  ),
  4838335 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町寺前',
  ),
  4838041 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '江森町上',
  ),
  4838416 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町長幡寺',
  ),
  4838166 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町南山',
  ),
  4838243 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町石橋',
  ),
  4838062 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町神戸',
  ),
  4838316 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町河戸',
  ),
  4838184 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '寄木町天道',
  ),
  4838172 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町白山',
  ),
  4838244 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '五明町高砂',
  ),
  4838216 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町塔塚',
  ),
  4838374 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町久保見',
  ),
  4838047 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町大師',
  ),
  4838175 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北野町天神',
  ),
  4838307 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町新田',
  ),
  4838303 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田神明町旭',
  ),
  4838065 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町旭',
  ),
  4838433 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町岩見',
  ),
  4838177 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北野町川石',
  ),
  4838414 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町一色',
  ),
  4838384 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町宮前',
  ),
  4838267 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '島宮町郷内',
  ),
  4838142 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋下山町東',
  ),
  4838165 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町福住',
  ),
  4838429 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町西神田',
  ),
  4838253 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀町杉',
  ),
  4838412 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町寺ノ内',
  ),
  4838018 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '般若町中山',
  ),
  4838207 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町熱田',
  ),
  4838076 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町上原',
  ),
  4838167 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町南野',
  ),
  4838507 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町瀬頭',
    3 => '１６３',
  ),
  4838417 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町烏森',
  ),
  4838425 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町河戸',
  ),
  4838221 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町大堀',
  ),
  4838103 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町宮前',
  ),
  4838081 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町上本郷',
  ),
  4838362 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町小脇',
  ),
  4838319 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町寺東',
  ),
  4838228 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町桜道',
  ),
  4838388 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町本郷',
  ),
  4838213 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町朝日',
  ),
  4838067 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町中町',
  ),
  4838147 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋下山町北',
  ),
  4838028 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町中',
  ),
  4838054 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町南',
  ),
  4838424 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町西出',
  ),
  4838022 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町旭',
  ),
  4838155 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '南山町中',
  ),
  4838323 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町門弟山',
  ),
  4838255 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀町定和',
  ),
  4838427 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '東野町新田',
  ),
  4838203 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '野白町西千丸',
  ),
  4838363 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町五十間',
  ),
  4838366 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '河野町管竹',
  ),
  4838106 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '石枕町神明',
  ),
  4838354 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町八幡',
  ),
  4838082 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町本郷',
  ),
  4838386 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町西町',
  ),
  4838402 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '慈光堂町南',
  ),
  4838031 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山尻町朝日',
  ),
  4838342 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町上野',
  ),
  4838375 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町泉',
  ),
  4838404 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町林',
  ),
  4838085 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町西里',
  ),
  4838088 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町後山',
  ),
  4838071 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町中野',
  ),
  4838046 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町花戸',
  ),
  4838045 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町遠場',
  ),
  4838351 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町切野',
  ),
  4838324 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町南大門',
  ),
  4838024 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町天神',
  ),
  4838359 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町東瀬古',
  ),
  4838238 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀本郷町南',
  ),
  4838111 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町地蔵',
  ),
  4838332 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町門野',
  ),
  4838356 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町西松竹',
  ),
  4838251 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '大間町新町',
  ),
  4838311 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町九郷',
  ),
  4838151 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '寄木町白山',
  ),
  4838208 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町花霞',
  ),
  4838141 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町西布',
  ),
  4838233 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀町大門',
  ),
  4838258 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '上奈良町',
  ),
  4838325 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町冨士塚',
  ),
  4838347 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町神明野',
  ),
  4838032 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山尻町大桑',
  ),
  4838171 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '尾崎町若竹',
  ),
  4838132 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '田代町南出',
  ),
  4838337 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '藤ケ丘',
  ),
  4838075 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町平河',
  ),
  4838055 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山王町',
  ),
  4838224 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '赤童子町白山',
  ),
  4838148 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋下山町南',
  ),
  4838338 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町藤町',
  ),
  4838407 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町明土',
  ),
  4838349 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前飛保町西町',
  ),
  4838074 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町平松',
  ),
  4838257 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '上奈良町',
  ),
  4838344 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町東高瀬',
  ),
  4838023 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町二タ子',
  ),
  4838087 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町北上',
  ),
  4838027 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '和田町本郷',
  ),
  4838212 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町瑞穂',
  ),
  4838038 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '山尻町本丸',
  ),
  4838379 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町本郷',
  ),
  4838376 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町藤ノ森',
  ),
  4838377 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町本田島',
  ),
  4838339 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '飛高町',
  ),
  4838144 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小郷町楽ノ山',
  ),
  4838252 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '大間町南大間',
  ),
  4838123 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '曽本町幼川添',
  ),
  4838187 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '大海道町青木',
  ),
  4838066 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町西町',
  ),
  4838057 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町新田',
  ),
  4838058 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '前野町西',
  ),
  4838124 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小折本町白山',
  ),
  4838353 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '松竹町元屋敷',
  ),
  4838371 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町河沼',
  ),
  4838034 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '江森町西',
  ),
  4838061 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町清水',
  ),
  4838118 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町郷中',
  ),
  4838317 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町藤里',
  ),
  4838331 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町高瀬',
  ),
  4838387 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町新開',
  ),
  4838237 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋町西',
  ),
  4838146 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '布袋下山町西',
  ),
  4838259 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '上奈良町',
  ),
  4838113 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '天王町五反林',
  ),
  4838378 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町四ツ谷',
  ),
  4838272 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町北屋敷',
  ),
  4838084 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町御日塚',
  ),
  4838133 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '田代町西ノ丸',
  ),
  4838372 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '宮田町宮東',
  ),
  4838704 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '高屋町大松原',
    3 => '１３７番地',
  ),
  4838152 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '寄木町稲木',
  ),
  4838505 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '古知野町熱田',
    3 => '７２',
  ),
  4838159 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '寄木町秋葉',
  ),
  4838328 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町鈴道',
  ),
  4838005 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '草井町宮西',
  ),
  4838157 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '北山町西',
  ),
  4838322 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '村久野町鳥附',
  ),
  4838182 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '今市場町宮前',
  ),
  4838135 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小郷町粟田木',
  ),
  4838345 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '後飛保町高瀬',
  ),
  4838411 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '小杁町八幡',
  ),
  4838012 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '般若町東山',
  ),
  4838001 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '中般若町東',
  ),
  4838164 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '木賀東町新塚',
  ),
  4838116 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '安良町八王子',
  ),
  4838102 => 
  array (
    0 => 23,
    1 => '江南市',
    2 => '力長町若宮',
  ),
);
