<?php 

return array (
  2248520 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '池辺町',
    3 => '４２６１－１',
  ),
  2240024 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '東山田町',
  ),
  2240012 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保',
  ),
  2240014 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保東',
  ),
  2240064 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '平台',
  ),
  2248588 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎中央',
    3 => '２４－１',
  ),
  2248688 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '葛が谷',
    3 => '６番５６号',
  ),
  2240001 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '中川',
  ),
  2248524 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '折本町',
    3 => '４７０',
  ),
  2240016 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => 'あゆみが丘',
  ),
  2240046 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '桜並木',
  ),
  2240011 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保町',
  ),
  2248504 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田東',
    3 => '４丁目１０－５',
  ),
  2248551 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保西',
    3 => '３丁目３番１号',
  ),
  2248522 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
    3 => '３丁目１２－１',
  ),
  2240037 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎南',
  ),
  2248510 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
    3 => '３丁目１２－３',
  ),
  2248503 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ヶ崎中央',
    3 => '３５－１',
  ),
  2240035 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '新栄町',
  ),
  2248585 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田東',
    3 => '２丁目２５－１',
  ),
  2240027 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '大棚町',
  ),
  2240065 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '高山',
  ),
  2240042 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '大熊町',
  ),
  2240004 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田東町',
  ),
  2248578 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '葛が谷',
    3 => '６番５６号',
  ),
  2240021 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '北山田',
  ),
  2240006 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田東',
  ),
  2248502 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '加賀原',
    3 => '２丁目１－１',
  ),
  2240066 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '見花山',
  ),
  2248501 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保',
    3 => '３－９－１',
  ),
  2240052 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '二の丸',
  ),
  2248515 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保東',
    3 => '１丁目１４番１号',
  ),
  2240013 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => 'すみれが丘',
  ),
  2248550 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ヶ崎南',
    3 => '２丁目６－３０',
  ),
  2240000 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '',
  ),
  2240055 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '加賀原',
  ),
  2240045 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '東方町',
  ),
  2240044 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '川向町',
  ),
  2240056 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '川和台',
  ),
  2240061 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '大丸',
  ),
  2248686 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
    3 => '２丁目７－１',
  ),
  2240041 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
  ),
  2240007 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田南',
  ),
  2248539 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '佐江戸町',
    3 => '６００',
  ),
  2240062 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '葛が谷',
  ),
  2240051 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '富士見が丘',
  ),
  2240015 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '牛久保西',
  ),
  2240023 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '東山田',
  ),
  2240063 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '長坂',
  ),
  2248530 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
    3 => '５丁目４－２２',
  ),
  2240032 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎中央',
  ),
  2240043 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '折本町',
  ),
  2240053 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '池辺町',
  ),
  2240029 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '南山田',
  ),
  2240057 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '川和町',
  ),
  2240025 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '早渕',
  ),
  2240054 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '佐江戸町',
  ),
  2248580 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎中央',
    3 => '３２－１１',
  ),
  2240028 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '大棚西',
  ),
  2240026 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '南山田町',
  ),
  2240003 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '中川中央',
  ),
  2240008 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '荏田南町',
  ),
  2248505 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '川和町',
    3 => '６５４',
  ),
  2248533 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '葛が谷',
    3 => '３－４',
  ),
  2240036 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '勝田南',
  ),
  2240031 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎町',
  ),
  2240034 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '勝田町',
  ),
  2248730 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '仲町台',
    3 => '５丁目４－２２',
  ),
  2240033 => 
  array (
    0 => 14,
    1 => '横浜市都筑区',
    2 => '茅ケ崎東',
  ),
);
