<?php 

return array (
  6100393 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '田辺',
    3 => '８０',
  ),
  6100303 => 
  array (
    0 => 26,
    1 => '綴喜郡井手町',
    2 => '田村新田',
  ),
  6100196 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '富野',
    3 => '久保田１番地の１',
  ),
  6100352 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '花住坂',
  ),
  6100300 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '',
  ),
  6101127 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里鳥見町',
  ),
  6100324 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '打田',
  ),
  6100114 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '市辺',
  ),
  6100287 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '大字郷之口',
    3 => '小字馬廻り１',
  ),
  6100351 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '大住ケ丘',
  ),
  6101192 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵大枝山',
    3 => '３－２',
  ),
  6101107 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵北大枝山町',
  ),
  6101128 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野石見町',
  ),
  6100000 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '',
  ),
  6100357 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '山手東',
  ),
  6100362 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '東',
  ),
  6100356 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '山手中央',
  ),
  6101146 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野西境谷町',
  ),
  6100102 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '久世',
  ),
  6100252 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '荒木',
  ),
  6100323 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '水取',
  ),
  6101134 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野石作町',
  ),
  6100354 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '山手南',
  ),
  6100311 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '草内',
  ),
  6100231 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '立川',
  ),
  6101136 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野外畑町',
  ),
  6100342 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '松井',
  ),
  6101122 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野東野町',
  ),
  6101197 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝沓掛町',
    3 => '１３－６',
  ),
  6101101 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝北沓掛町',
  ),
  6100116 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '奈島',
  ),
  6101125 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里勝山町',
  ),
  6100121 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '寺田',
  ),
  6100380 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '甘南備台',
    3 => '１丁目１番３号',
  ),
  6100313 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '三山木',
  ),
  6100361 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '河原',
  ),
  6100101 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '平川',
  ),
  6101111 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝東長町',
  ),
  6101198 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '',
    3 => '大原野東境谷町２－１－２',
  ),
  6100314 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '宮津',
  ),
  6100200 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '',
  ),
  6100321 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '多々羅',
  ),
  6100301 => 
  array (
    0 => 26,
    1 => '綴喜郡井手町',
    2 => '多賀',
  ),
  6100254 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '銘城台',
  ),
  6100113 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '中',
  ),
  6100334 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '田辺中央',
  ),
  6100281 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '大字郷之口',
    3 => '小字紫坊４－１',
  ),
  6101106 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝沓掛町',
  ),
  6100315 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '同志社山手',
  ),
  6100100 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '',
  ),
  6101131 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上羽町',
  ),
  6100115 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '観音堂',
  ),
  6101144 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野東竹の里町',
  ),
  6100355 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '山手西',
  ),
  6101145 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野西竹の里町',
  ),
  6100289 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '大字荒木',
    3 => '小字西出１０',
  ),
  6101141 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝西新林町',
  ),
  6100312 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '飯岡',
  ),
  6101103 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵峰ケ堂町',
  ),
  6101153 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野南春日町',
  ),
  6100202 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '緑苑坂',
  ),
  6101113 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝南福西町',
  ),
  6100117 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '枇杷庄',
  ),
  6101152 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野北春日町',
  ),
  6100396 => 
  array (
    0 => 26,
    1 => '綴喜郡井手町',
    2 => '大字多賀',
    3 => '小字茶臼塚１２－２',
  ),
  6100302 => 
  array (
    0 => 26,
    1 => '綴喜郡井手町',
    2 => '井手',
  ),
  6100255 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '郷之口',
  ),
  6101126 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里男鹿町',
  ),
  6100251 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '高尾',
  ),
  6100343 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '大住',
  ),
  6100333 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '甘南備台',
  ),
  6101133 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野小塩町',
  ),
  6100326 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '天王',
  ),
  6100332 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '興戸',
  ),
  6100261 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '岩山',
  ),
  6101104 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝中山町',
  ),
  6101151 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝西長町',
  ),
  6100241 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '南',
  ),
  6100395 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '興戸南鉾立',
    3 => '９７－１',
  ),
  6100221 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '湯屋谷',
  ),
  6100201 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '禅定寺',
  ),
  6101135 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野出灰町',
  ),
  6100195 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '寺田',
    3 => '東ノ口１６番地・１７番地',
  ),
  6101132 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野灰方町',
  ),
  6100394 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '多々羅都谷',
    3 => '１－３',
  ),
  6100331 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '田辺',
  ),
  6100353 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '松井ケ丘',
  ),
  6100325 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '高船',
  ),
  6100118 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '水主',
  ),
  6100211 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '奥山田',
  ),
  6100192 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '寺田',
    3 => '新池３６',
  ),
  6101121 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里北ノ町',
  ),
  6101102 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '御陵大枝山町',
  ),
  6101112 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝北福西町',
  ),
  6101105 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝塚原町',
  ),
  6101142 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝東新林町',
  ),
  6100341 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '薪',
  ),
  6101123 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里南ノ町',
  ),
  6100111 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '富野',
  ),
  6100322 => 
  array (
    0 => 26,
    1 => '京田辺市',
    2 => '普賢寺',
  ),
  6100103 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '上津屋',
  ),
  6101195 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大枝東長町',
    3 => '３－１',
  ),
  6101143 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野東境谷町',
  ),
  6100112 => 
  array (
    0 => 26,
    1 => '城陽市',
    2 => '長池',
  ),
  6101124 => 
  array (
    0 => 26,
    1 => '京都市西京区',
    2 => '大原野上里紅葉町',
  ),
  6100253 => 
  array (
    0 => 26,
    1 => '綴喜郡宇治田原町',
    2 => '贄田',
  ),
);
