<?php 

return array (
  5428522 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '２丁目４－８',
  ),
  5428588 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上本町西',
    3 => '１丁目２－１６',
  ),
  5428502 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '３丁目５－８',
  ),
  5428585 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上本町西',
    3 => '１丁目２－１９',
  ),
  5420071 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '道頓堀',
  ),
  5428554 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '松屋町',
    3 => '７－７',
  ),
  5420066 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '瓦屋町',
  ),
  5420082 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '島之内',
  ),
  5428504 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '３丁目１１－２０',
  ),
  5428523 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東心斎橋',
    3 => '１丁目２番２号',
  ),
  5428566 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波',
    3 => '４丁目１番１５号',
  ),
  5420086 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '西心斎橋',
  ),
  5428555 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '心斎橋筋',
    3 => '１丁目８－３',
  ),
  5428542 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '高津',
    3 => '３－１６－６',
  ),
  5420084 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '宗右衛門町',
  ),
  5420072 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '高津',
  ),
  5420073 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '日本橋',
  ),
  5428533 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '３丁目４－１２',
  ),
  5428525 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東心斎橋',
    3 => '１丁目５－５',
  ),
  5420012 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
  ),
  5420077 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '道頓堀',
  ),
  5428558 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '１丁目１５－１４',
  ),
  5428686 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東心斎橋',
    3 => '１丁目５－９',
  ),
  5420062 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上本町西',
  ),
  5420063 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東平',
  ),
  5428577 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '安堂寺町',
    3 => '１丁目５番６号',
  ),
  5428688 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '今橋',
    3 => '４－５－１５',
  ),
  5420074 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '千日前',
  ),
  5420083 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '東心斎橋',
  ),
  5420075 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波千日前',
  ),
  5428510 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波',
    3 => '５丁目１－５',
  ),
  5428580 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上本町西',
    3 => '３丁目１－５',
  ),
  5420085 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '心斎橋筋',
  ),
  5428654 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '西心斎橋',
    3 => '１丁目２－４',
  ),
  5428503 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波',
    3 => '５丁目１－６０',
  ),
  5420061 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '安堂寺町',
  ),
  5428550 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '４丁目３－１１',
  ),
  5420064 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上汐',
  ),
  5428511 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波',
    3 => '４丁目２－３',
  ),
  5428586 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '谷町',
    3 => '７丁目５－２３',
  ),
  5428501 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '心斎橋筋',
    3 => '１丁目７－１',
  ),
  5420065 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '中寺',
  ),
  5420067 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '松屋町',
  ),
  5428567 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '１丁目１８－１１',
  ),
  5420081 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
  ),
  5428660 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '南船場',
    3 => '２丁目４－１２',
  ),
  5428745 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '上本町西',
    3 => '３丁目１－５',
  ),
  5420076 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '難波',
  ),
);
