<?php 

return array (
  5300038 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '紅梅町',
  ),
  5306110 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308322 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
    3 => '２丁目４－１２',
  ),
  5308415 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '茶屋町',
    3 => '１９番１９号',
  ),
  5306031 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308301 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '小松原町',
    3 => '１－７',
  ),
  5308230 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '２丁目２－８',
  ),
  5306018 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308552 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大深町',
    3 => '４－２０グランフロント大阪タワーＡ２５Ｆ',
  ),
  5308213 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目５番２５号ハービスＯＳＡＫＡ１９階',
  ),
  5308218 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
    3 => '６－４－２０住まい情報センター４階',
  ),
  5306038 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308333 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
    3 => '２丁目４－１２',
  ),
  5308512 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '６丁目３番１６号梅田ステートビル３Ｆ',
  ),
  5306008 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308577 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '９番８号永楽ニッセイビル',
  ),
  5300052 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '南扇町',
  ),
  5300005 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
  ),
  5306126 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308383 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '角田町',
    3 => '８－４７',
  ),
  5306115 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300041 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
  ),
  5308321 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '鶴野町',
    3 => '１－９梅田ゲートタワー',
  ),
  5308263 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２丁目２－７',
  ),
  5308221 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '１丁目１－３－２５００',
  ),
  5306127 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308201 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '１－３－２０',
  ),
  5306037 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306015 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306129 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308203 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '２丁目１－４０',
  ),
  5308511 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満',
    3 => '１丁目２０－５',
  ),
  5308610 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '城見',
    3 => '２丁目２－３３',
  ),
  5308601 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '今橋',
    3 => '３丁目５－１２',
  ),
  5306001 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308578 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '４丁目１３番８号',
  ),
  5300022 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '浪花町',
  ),
  5308574 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '１丁目２－５大阪ＪＡビル',
  ),
  5308410 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '同心',
    3 => '１丁目４－３１',
  ),
  5308232 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目４番９号',
  ),
  5308798 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎',
    3 => '１丁目１－６',
  ),
  5300033 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '池田町',
  ),
  5308216 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '１－２－２－７００大阪駅前第２ビル７階',
  ),
  5306030 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308266 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '１丁目７－２０ＪＩＮ・ＯＲＩＸビル７Ｆ',
  ),
  5308234 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '１丁目１－２５',
  ),
  5306108 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308311 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '鶴野町',
    3 => '１－９梅田ゲートタワー',
  ),
  5308280 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '１丁目６－２０堂島アバンザ',
  ),
  5300014 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '鶴野町',
  ),
  5306009 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308202 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目１番１号',
  ),
  5308287 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '２－２－２８堂島アクシスビル５階',
  ),
  5308355 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '二丁目５番２５号ハービスＯＳＡＫＡ',
  ),
  5308408 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '扇町',
    3 => '２丁目１番７号',
  ),
  5300037 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '松ケ枝町',
  ),
  5308239 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目３－２０',
  ),
  5300046 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '菅原町',
  ),
  5308575 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '５－９',
  ),
  5300016 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎',
  ),
  5308228 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '２丁目４－５',
  ),
  5300051 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '太融寺町',
  ),
  5308338 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '３丁目２番１８号住友中之島ビル１３階',
  ),
  5308793 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜東',
    3 => '３番９号',
  ),
  5308402 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '万歳町',
    3 => '３－２５',
  ),
  5308565 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '２丁目４－４',
  ),
  5308324 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
    3 => '２丁目３－１',
  ),
  5300035 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '同心',
  ),
  5306104 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308256 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目５－６',
  ),
  5308226 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '三丁目３番２０号明治安田生命大阪梅田ビル',
  ),
  5308585 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '南扇町',
    3 => '７－１３',
  ),
  5306002 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306070 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋',
    3 => '１丁目８番３０号',
  ),
  5306120 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306005 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308556 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '曽根崎',
    3 => '２丁目２－１全柔協会館梅新ビル',
  ),
  5308555 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '４丁目１５番１０号',
  ),
  5306121 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308215 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目４番５号１５階・１６階',
  ),
  5306006 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308688 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満',
    3 => '２丁目７－１７',
  ),
  5306123 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306125 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308791 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目２－４',
  ),
  5306034 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300023 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '黒崎町',
  ),
  5300053 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '末広町',
  ),
  5308241 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目３－５',
  ),
  5306019 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308401 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '扇町',
    3 => '２丁目１番２７号',
  ),
  5308288 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '二丁目３番１８号',
  ),
  5300044 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '東天満',
  ),
  5306011 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300042 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋',
  ),
  5308602 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目２番２２号',
  ),
  5308323 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
    3 => '２丁目４－１２',
  ),
  5308560 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
    3 => '２丁目北２番６号',
  ),
  5306016 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306090 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300004 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
  ),
  5306033 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306102 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308588 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満',
    3 => '１丁目３－２１ニチレイ天満橋ビル',
  ),
  5306026 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306012 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308797 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜東',
    3 => '３番９号',
  ),
  5308586 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '５番９号読売大阪ビル８階',
  ),
  5308207 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目５－６',
  ),
  5300026 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '神山町',
  ),
  5308517 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目４－５',
  ),
  5308209 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '１丁目３番２０号大阪市役所地下１階',
  ),
  5308448 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目１－３',
  ),
  5308353 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '１丁目６番２０号',
  ),
  5306010 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306028 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308245 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目３－２０安田生命大阪ビル１６階',
  ),
  5308567 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '１丁目２－２大阪駅前第２ビル１６階',
  ),
  5306119 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308206 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大深町',
    3 => '４番２０号グランフロント大阪タワーＡ',
  ),
  5306036 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308566 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋',
    3 => '３丁目３－５',
  ),
  5300001 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
  ),
  5306003 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308210 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '１丁目６番２０号堂島アバンサ',
  ),
  5300000 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '',
  ),
  5308523 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '２丁目１－１０',
  ),
  5308618 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２丁目２－２',
  ),
  5308501 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目１番３号',
  ),
  5300056 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '兎我野町',
  ),
  5300034 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '錦町',
  ),
  5308388 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '芝田',
    3 => '２丁目３－１４',
  ),
  5308550 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
    3 => '３丁目５番６号',
  ),
  5308214 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３－３－２０明治安田生命大阪梅田ビル',
  ),
  5306035 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306131 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306023 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308327 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '鶴野町',
    3 => '２－１２',
  ),
  5308250 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目３番１０号梅田ダイビル',
  ),
  5300024 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '山崎町',
  ),
  5308227 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '１丁目２－２－９００',
  ),
  5306032 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308582 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
    3 => '６丁目４番２０号',
  ),
  5306116 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308255 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２丁目３番１８号中之島フェスティバルタワー１６階',
  ),
  5300054 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '南森町',
  ),
  5308281 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '２丁目５－２５',
  ),
  5306004 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308251 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目４－５',
  ),
  5308551 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '５番９号',
  ),
  5308341 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '芝田',
    3 => '２丁目４－２４',
  ),
  5306114 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308211 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２丁目３番１８号',
  ),
  5306021 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308247 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '２丁目１番２９号',
  ),
  5306112 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308310 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '芝田',
    3 => '１丁目１番３５号',
  ),
  5306007 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306109 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306124 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300011 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '大深町',
  ),
  5300055 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
  ),
  5308270 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '３丁目６－１６',
  ),
  5306022 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306103 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300036 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '与力町',
  ),
  5308611 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '角田町',
    3 => '８番１号',
  ),
  5308212 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '１丁目２－６',
  ),
  5306117 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308531 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '７番１６号',
  ),
  5308522 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '２丁目１－１０',
  ),
  5308441 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '１丁目２番２－１５００号大阪駅前第２ビル１５階',
  ),
  5308252 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '一丁目５番３０号',
  ),
  5306017 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306130 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306024 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300003 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
  ),
  5306135 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300043 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満',
  ),
  5308583 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '野崎町',
    3 => '６－１森ビル４Ｆ',
  ),
  5308411 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
    3 => '２丁目４番１２号梅田センタービル２８階',
  ),
  5308544 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋',
    3 => '１丁目８番３０号ＯＡＰタワー１４階',
  ),
  5308389 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '芝田',
    3 => '１丁目１６－１',
  ),
  5306128 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308796 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜東',
    3 => '３－９',
  ),
  5306020 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308304 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '茶屋町',
    3 => '１７－１',
  ),
  5300002 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '曽根崎新地',
  ),
  5306113 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300047 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
  ),
  5300031 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '菅栄町',
  ),
  5308204 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '２丁目１－５',
  ),
  5306107 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300012 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '芝田',
  ),
  5308205 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '３丁目３－２３中之島ダイビル',
  ),
  5300025 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '扇町',
  ),
  5300028 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '万歳町',
  ),
  5300021 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '浮田',
  ),
  5306039 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300015 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中崎西',
  ),
  5306013 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306111 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308535 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '東天満',
    3 => '１丁目１１－１９',
  ),
  5308308 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '豊崎',
    3 => '３丁目２０番１２号パールグレイビル７Ｆ',
  ),
  5308334 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２－３－１８中之島フェスティバルタワー２３階',
  ),
  5308504 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '松ケ枝町',
    3 => '１－３９東天満エンビィビル６Ｆ',
  ),
  5308558 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３－１－３',
  ),
  5308278 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目４－５',
  ),
  5300013 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '茶屋町',
  ),
  5308222 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '３丁目３－３',
  ),
  5308580 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神橋',
    3 => '２丁目北２番６号',
  ),
  5306101 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300027 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂山町',
  ),
  5308318 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島',
    3 => '１丁目６番２０号',
  ),
  5308480 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '扇町',
    3 => '２丁目４番２０号',
  ),
  5308282 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目２－１４大弘ビル７階',
  ),
  5306118 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308240 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '角田町',
    3 => '８番１号梅田阪急ビルオフィスタワー',
  ),
  5308475 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '堂島浜',
    3 => '１丁目４－４アクア堂島東館２Ｆ',
  ),
  5308217 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３－１－３',
  ),
  5308513 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満',
    3 => '１丁目１１－１',
  ),
  5306190 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5308350 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '角田町',
    3 => '８－７',
  ),
  5306025 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5300018 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '小松原町',
  ),
  5300017 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '角田町',
  ),
  5306105 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300045 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天神西町',
  ),
  5308346 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '１丁目３番２０号',
  ),
  5306106 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306134 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300032 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '樋之口町',
  ),
  5308680 => 
  array (
    0 => 27,
    1 => '大阪市中央区',
    2 => '北浜',
    3 => '４丁目６－５',
  ),
  5306132 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306014 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5306029 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308262 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島',
    3 => '２丁目２－７',
  ),
  5306027 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '天満橋ＯＡＰタワー',
  ),
  5308260 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '梅田',
    3 => '３丁目３番１０号梅田ダイビル',
  ),
  5308521 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '西天満',
    3 => '２丁目１－１０',
  ),
  5306133 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5306122 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '中之島中之島ダイビル',
  ),
  5300057 => 
  array (
    0 => 27,
    1 => '大阪市北区',
    2 => '曽根崎',
  ),
);
