<?php 

return array (
  2630016 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '天台',
  ),
  2630013 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '千草台',
  ),
  2638522 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '弥生町',
    3 => '１－３３',
  ),
  2638550 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
    3 => '４丁目１２番４号',
  ),
  2630001 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '長沼原町',
  ),
  2630051 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '園生町',
  ),
  2630042 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '黒砂',
  ),
  2638588 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
    3 => '１丁目５－２１',
  ),
  2630054 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '宮野木町',
  ),
  2630012 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '萩台町',
  ),
  2630053 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '柏台',
  ),
  2638506 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '長沼町',
    3 => '３３４－２',
  ),
  2638512 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '山王町',
    3 => '２９５番地３',
  ),
  2630025 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川町',
  ),
  2630034 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '稲毛',
  ),
  2630022 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '弥生町',
  ),
  2638577 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '小仲台',
    3 => '５丁目１０番２号',
  ),
  2638505 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '長沼原町',
    3 => '７３１－１７',
  ),
  2630041 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '黒砂台',
  ),
  2630033 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '稲丘町',
  ),
  2630023 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '緑町',
  ),
  2630004 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '六方町',
  ),
  2630005 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '長沼町',
  ),
  2638555 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
    3 => '４丁目９－１',
  ),
  2630043 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '小仲台',
  ),
  2630002 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '山王町',
  ),
  2630011 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '天台町',
  ),
  2630032 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '稲毛台町',
  ),
  2630014 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '作草部町',
  ),
  2630021 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '轟町',
  ),
  2630015 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '作草部',
  ),
  2630044 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '小中台町',
  ),
  2630000 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '',
  ),
  2630052 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => 'あやめ台',
  ),
  2630003 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '小深町',
  ),
  2630024 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
  ),
  2638733 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
    3 => '４丁目１２－１',
  ),
  2630031 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '稲毛東',
  ),
  2638533 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '穴川',
    3 => '３－３－１７',
  ),
  2630035 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '稲毛町',
  ),
  2638585 => 
  array (
    0 => 12,
    1 => '千葉市稲毛区',
    2 => '轟町',
    3 => '４丁目３－３０',
  ),
);
