<?php 

return array (
  9530044 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻乙',
  ),
  9530015 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '松野尾',
  ),
  9530074 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '舟戸',
  ),
  9530023 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '竹野町',
  ),
  9530113 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '西船越',
  ),
  9530116 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '新谷',
  ),
  9530193 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '西長島',
    3 => '７７９番地',
  ),
  9530142 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '久保田',
  ),
  9530067 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '潟頭',
  ),
  9530031 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '羽田',
  ),
  9530102 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '栄',
  ),
  9530053 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻東町',
  ),
  9530076 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '福井',
  ),
  9530027 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '稲島',
  ),
  9530071 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '下木島',
  ),
  9530078 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '五ケ浜',
  ),
  9530033 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '中郷屋',
  ),
  9530054 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '漆山',
  ),
  9530041 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻甲',
  ),
  9530101 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '樋曽',
  ),
  9530192 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '西中',
    3 => '８６０',
  ),
  9530133 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '夏井',
  ),
  9530052 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '山島',
  ),
  9530051 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '河井',
  ),
  9530036 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '前田',
  ),
  9530016 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '松山',
  ),
  9530134 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '北野',
  ),
  9538601 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻',
    3 => '甲４２６５',
  ),
  9530075 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '峰岡',
  ),
  9530112 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '高畑',
  ),
  9530026 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '伏部',
  ),
  9530012 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '越前浜',
  ),
  9530073 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '上木島',
  ),
  9530132 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '西中',
  ),
  9530055 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '柿島',
  ),
  9530061 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '馬堀',
  ),
  9538602 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻',
    3 => '甲２５１７',
  ),
  9530125 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '和納',
  ),
  9530011 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '角田浜',
  ),
  9530035 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '割前',
  ),
  9538501 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '下和納',
    3 => '３１４５',
  ),
  9530141 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '石瀬',
  ),
  9530072 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '鷲ノ木',
  ),
  9530022 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '仁箇',
  ),
  9530032 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '東汰上',
  ),
  9530136 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '白鳥',
  ),
  9530105 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '間瀬',
  ),
  9530024 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '平沢',
  ),
  9530025 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '松郷屋',
  ),
  9530034 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '葉萱場',
  ),
  9530104 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '岩室温泉',
  ),
  9530065 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '下和納',
  ),
  9530103 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '橋本',
  ),
  9530013 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻大原',
  ),
  9530131 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '西長島',
  ),
  9530014 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '新保',
  ),
  9530121 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '高橋',
  ),
  9530063 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '栄町',
  ),
  9538666 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '巻',
    3 => '甲２６９０－１',
  ),
  9530143 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '猿ケ瀬',
  ),
  9530045 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '桔梗ケ丘',
  ),
  9530123 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '津雲田',
  ),
  9530115 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '横曽根',
  ),
  9530117 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '植野新田',
  ),
  9530122 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '富岡',
  ),
  9530077 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '角海浜',
  ),
  9530021 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '布目',
  ),
  9530111 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '油島',
  ),
  9530043 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '堀山新田',
  ),
  9530064 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '桜林',
  ),
  9530042 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '赤鏥',
  ),
  9530062 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '並岡',
  ),
  9530114 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '潟上',
  ),
  9530135 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '南谷内',
  ),
  9530144 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '金池',
  ),
  9530066 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '安尻',
  ),
  9530124 => 
  array (
    0 => 15,
    1 => '新潟市西蒲区',
    2 => '原',
  ),
);
