<?php 

return array (
  8270004 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '田原',
  ),
  8270001 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '安眞木',
  ),
  8270003 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '川崎',
  ),
  8270000 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '',
  ),
  8278501 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '大字田原',
    3 => '７８９－２',
  ),
  8270002 => 
  array (
    0 => 40,
    1 => '田川郡川崎町',
    2 => '池尻',
  ),
);
