<?php 

return array (
  1018530 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
    3 => '２丁目１９',
  ),
  1018409 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目３－１３鈴木ビル４Ｆ',
  ),
  1018301 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '１丁目１',
  ),
  1018655 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美土代町',
    3 => '７番地',
  ),
  1010045 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田鍛冶町',
  ),
  1018101 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '１丁目１０５番地神保町三井ビルディング',
  ),
  1018565 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
    3 => '２',
  ),
  1010023 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田松永町',
  ),
  1018628 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田松永町',
    3 => '１９－２－８Ｆ',
  ),
  1018581 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '鍛冶町',
    3 => '１丁目８－３',
  ),
  1010037 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田西福田町',
  ),
  1018077 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '３丁目１０神田第３アメレックスビル',
  ),
  1018338 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１６－１１内神田渋谷ビル９階',
  ),
  1018468 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１８',
  ),
  1018561 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田東松下町',
    3 => '４７－１',
  ),
  1018335 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
    3 => '２丁目９',
  ),
  1018637 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
    3 => '２丁目１０１番ワテラスタワー',
  ),
  1018365 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目１１－７',
  ),
  1010031 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
  ),
  1018459 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目２８',
  ),
  1018358 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '２丁目２－３',
  ),
  1018717 => 
  array (
    0 => 13,
    1 => '中央区',
    2 => '京橋',
    3 => '２丁目３－６',
  ),
  1018977 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１秋葉原ＵＤＸビル１９Ｆ',
  ),
  1018980 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１',
  ),
  1018388 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '３丁目３－１２',
  ),
  1018444 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目２７',
  ),
  1018633 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
    3 => '１丁目８－１１',
  ),
  1018545 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田東松下町',
    3 => '１４番地東信神田ビル９階',
  ),
  1018707 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '１丁目５新須田町ビル３Ｆ',
  ),
  1010044 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '鍛冶町',
  ),
  1010051 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
  ),
  1010029 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田相生町',
  ),
  1018203 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田練塀町',
    3 => '３番地インテージ秋葉原ビル',
  ),
  1018311 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４－６御茶ノ水ソラシティ',
  ),
  1010038 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美倉町',
  ),
  1018688 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目９',
  ),
  1018503 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２',
  ),
  1018215 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４－６',
  ),
  1018430 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目１－２',
  ),
  1018576 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '岩本町',
    3 => '２丁目１－７',
  ),
  1018941 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
    3 => '２丁目１０１番',
  ),
  1018656 => 
  array (
    0 => 13,
    1 => '新宿区',
    2 => '新小川町',
    3 => '４－１１昭和図書ビル',
  ),
  1018326 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５',
  ),
  1018544 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '鍛冶町',
    3 => '２丁目２－１',
  ),
  1018333 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
    3 => '１丁目１５',
  ),
  1018970 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１秋葉原ＵＤＸ',
  ),
  1018525 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１３－１３',
  ),
  1018204 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田練塀町',
    3 => '３インテージ秋葉原ビル',
  ),
  1018454 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '２丁目１番',
  ),
  1018526 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１６－１１内神田渋谷ビル４Ｆ',
  ),
  1018715 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目２０',
  ),
  1018405 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目１８－１１堀内三崎町ビル',
  ),
  1018521 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目２－１鎌倉河岸ビル',
  ),
  1018504 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目５－１２',
  ),
  1018607 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '２丁目１７－３アヤベビル４Ｆ',
  ),
  1018619 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '３丁目１－１６',
  ),
  1018381 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '３丁目１０－１０',
  ),
  1018313 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５－１７',
  ),
  1018008 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４丁目６番',
  ),
  1018407 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '１丁目７',
  ),
  1018385 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '３丁目１－１０',
  ),
  1018422 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目２',
  ),
  1010041 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
  ),
  1018446 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目１３宝栄錦町ビル８Ｆ',
  ),
  1010062 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
  ),
  1018375 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目３－１',
  ),
  1018448 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目３',
  ),
  1018351 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '２丁目４－１１大原簿記学校本館',
  ),
  1018001 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目３－１',
  ),
  1018535 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
    3 => '２丁目９',
  ),
  1018654 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '３丁目２０－７',
  ),
  1018458 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３－１１－１',
  ),
  1010047 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
  ),
  1018345 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '２丁目７－８住友水道橋ビル',
  ),
  1018621 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '２丁目１８－８',
  ),
  1018451 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目８',
  ),
  1018626 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４－８－２',
  ),
  1018410 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '１丁目５６',
  ),
  1018532 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
    3 => '２丁目３番地',
  ),
  1018213 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４丁目６番',
  ),
  1018534 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
    3 => '２丁目１オーク神田ビル内',
  ),
  1018510 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２',
  ),
  1018481 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美土代町',
    3 => '９番地１ＭＤ神田ビル',
  ),
  1018627 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田松永町',
    3 => '１９－２－５Ｆ',
  ),
  1018620 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '３丁目１２－４',
  ),
  1018667 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '１丁目２３',
  ),
  1018651 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
    3 => '１丁目７',
  ),
  1018712 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１６－１３',
  ),
  1018219 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４－６御茶ノ水ソラシティ',
  ),
  1018050 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目５－１０',
  ),
  1018483 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美土代町',
    3 => '７住友不動産神田ビル１０Ｆ',
  ),
  1018421 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '１－５－１５猿楽町ＳＳビル',
  ),
  1018210 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４丁目６番',
  ),
  1018577 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４－１４－１秋葉原ＵＤＸビル２１階',
  ),
  1018330 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４－３新お茶の水ビルディング',
  ),
  1018509 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '３丁目１－２',
  ),
  1018476 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目２６一ツ橋ＳＩビル１０階',
  ),
  1018972 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１',
  ),
  1018346 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '２丁目４－１１－４０２',
  ),
  1018352 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '１丁目３－６－８Ｆ',
  ),
  1018362 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '３丁目８－１',
  ),
  1018321 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４丁目２－５',
  ),
  1018445 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目１',
  ),
  1018324 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '３丁目１１－５',
  ),
  1018543 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '鍛冶町',
    3 => '１丁目６－１４',
  ),
  1018517 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１３番４号',
  ),
  1018718 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目９',
  ),
  1018624 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '２丁目１８－１０',
  ),
  1018475 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '２丁目１',
  ),
  1018383 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '３丁目２－１８',
  ),
  1010021 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
  ),
  1018456 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１',
  ),
  1010035 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田紺屋町',
  ),
  1018511 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２コープビル１０Ｆ',
  ),
  1018452 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１３竹橋安田ビル',
  ),
  1010028 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田花岡町',
  ),
  1018307 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '１丁目５',
  ),
  1018466 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目２４',
  ),
  1018548 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '鍛冶町',
    3 => '２丁目９番１２号',
  ),
  1018450 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目１４',
  ),
  1018408 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '１丁目３０－１３',
  ),
  1018648 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田和泉町',
    3 => '１',
  ),
  1018605 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田紺屋町',
    3 => '３４',
  ),
  1018946 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
    3 => '２丁目１－１１第一坂本ビル',
  ),
  1018528 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '３－３－７',
  ),
  1018322 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目２',
  ),
  1018701 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '３丁目６－５',
  ),
  1018519 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目５－６',
  ),
  1018973 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１秋葉原ＵＤＸ',
  ),
  1018325 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目１',
  ),
  1018560 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '２－１２－１４晴花ビル４Ｆ',
  ),
  1018501 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２',
  ),
  1018630 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
    3 => '１丁目１０－２',
  ),
  1018443 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '２丁目３',
  ),
  1018971 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１秋葉原ＵＤＸ',
  ),
  1018350 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '１丁目４－５',
  ),
  1018901 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田東松下町',
    3 => '４７－１',
  ),
  1018366 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目５－３',
  ),
  1018558 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '２丁目６－６',
  ),
  1018515 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１８－１１',
  ),
  1018554 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '１丁目２５番',
  ),
  1018562 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
    3 => '２番地',
  ),
  1018522 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目４－６ＷＴＣ内神田ビル',
  ),
  1018634 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
    3 => '１丁目１１－１エリア神田８Ｆ',
  ),
  1018507 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２コープビル',
  ),
  1018470 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '１丁目１１',
  ),
  1018314 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５－１２駿河台プラザビル',
  ),
  1018646 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田和泉町',
    3 => '２',
  ),
  1018308 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '１丁目８－１４',
  ),
  1010003 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
  ),
  1018665 => 
  array (
    0 => 13,
    1 => '中央区',
    2 => '銀座',
    3 => '６丁目３－１２数寄屋ビル８Ｆ',
  ),
  1018506 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２コープビル',
  ),
  1018363 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '３丁目８－１千代田ファーストビル１４Ｆ',
  ),
  1010065 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
  ),
  1018437 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目２－１',
  ),
  1018542 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
    3 => '１０－１',
  ),
  1018449 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '１丁目５－１８千代田ビル',
  ),
  1018555 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '１丁目２５番',
  ),
  1018433 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目２－１',
  ),
  1018533 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '２丁目７ＮＫビル９Ｆ',
  ),
  1018302 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２－５－１',
  ),
  1018625 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '６丁目１５－１２',
  ),
  1018552 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '１丁目５',
  ),
  1018645 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田和泉町',
    3 => '１',
  ),
  1018424 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２－７－３神保町ＮＫビル',
  ),
  1018566 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
    3 => '２２',
  ),
  1018370 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目９－１８',
  ),
  1010032 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '岩本町',
  ),
  1018327 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５－２３',
  ),
  1018579 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４－１４－１秋葉原ＵＤＸビル２１階',
  ),
  1018441 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目２５',
  ),
  1010052 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
  ),
  1018676 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１５－９',
  ),
  1018520 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１－１２',
  ),
  1018412 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目５',
  ),
  1018419 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目２',
  ),
  1018415 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目３０',
  ),
  1010033 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田岩本町',
  ),
  1018585 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '岩本町',
    3 => '３丁目１０－１',
  ),
  1018423 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２－７－３神保町ＮＫビル',
  ),
  1018672 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２－７－１０帝都三崎町ビル',
  ),
  1010024 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田和泉町',
  ),
  1018477 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '３丁目２２',
  ),
  1018642 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '１－１８－１３秋葉原ダイビル',
  ),
  1018460 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１',
  ),
  1018508 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '１丁目１－１２',
  ),
  1018316 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目３－１１',
  ),
  1018353 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '２丁目５－４',
  ),
  1018411 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目１７番地神田神保町ビル',
  ),
  1018305 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '１丁目８',
  ),
  1018643 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田和泉町',
    3 => '１',
  ),
  1018710 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '４丁目３',
  ),
  1018469 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目６共同ビル（錦町３丁目）２０１',
  ),
  1010027 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田平河町',
  ),
  1010053 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美土代町',
  ),
  1018641 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '東神田',
    3 => '１－７－８東神田フコク生命ビル',
  ),
  1018202 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田練塀町',
    3 => '３番地インテージ秋葉原ビル',
  ),
  1018201 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田練塀町',
    3 => '３番地インテージ秋葉原ビル',
  ),
  1018711 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '３丁目６－４',
  ),
  1018427 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '３－２５住友神保町ビル８階',
  ),
  1010061 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
  ),
  1018611 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '１丁目１－５昌平橋ビル４階',
  ),
  1010025 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田佐久間町',
  ),
  1018682 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '２丁目１１',
  ),
  1018416 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２丁目４',
  ),
  1010026 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田佐久間河岸',
  ),
  1018315 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５－１５',
  ),
  1018418 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '１－１－１',
  ),
  1018523 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '内神田',
    3 => '２丁目１－１２',
  ),
  1018429 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '２－３６－１千代田ファーストウイング',
  ),
  1010063 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田淡路町',
  ),
  1018950 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '３丁目１２－８',
  ),
  1018617 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '４丁目１４－１',
  ),
  1018011 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '３丁目９',
  ),
  1010048 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
  ),
  1018609 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '６丁目５－１２偕楽ビル５・７・８Ｆ',
  ),
  1010054 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
  ),
  1018002 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目５－５',
  ),
  1018467 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１８－３錦三ビル７階',
  ),
  1010064 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
  ),
  1018636 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田佐久間河岸',
    3 => '５９',
  ),
  1018629 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田松永町',
    3 => '１９－２－１０Ｆ',
  ),
  1018559 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田須田町',
    3 => '２丁目１３',
  ),
  1018606 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美倉町',
    3 => '１１',
  ),
  1018531 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田司町',
    3 => '２丁目１０－８',
  ),
  1018588 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田岩本町',
    3 => '１番地１４',
  ),
  1018355 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '３丁目３－５',
  ),
  1010042 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田東松下町',
  ),
  1018578 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '岩本町',
    3 => '２丁目１０－１２',
  ),
  1018986 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１－９東京天理ビル',
  ),
  1018447 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '２丁目１１',
  ),
  1018464 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目３',
  ),
  1018703 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '３丁目６',
  ),
  1010046 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田多町',
  ),
  1010036 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田北乗物町',
  ),
  1018228 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '２丁目８番８号住友不動産猿楽町ビル１６階',
  ),
  1018425 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田神保町',
    3 => '３丁目８－１',
  ),
  1018328 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目５',
  ),
  1018662 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '１丁目１０',
  ),
  1018670 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '１丁目１１',
  ),
  1010022 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田練塀町',
  ),
  1018502 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１３－７名古路ビル本館',
  ),
  1018512 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田美土代町',
    3 => '７番地住友不動産神田ビル１３Ｆ',
  ),
  1018323 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田小川町',
    3 => '２丁目１０',
  ),
  1018439 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '一ツ橋',
    3 => '２丁目１－２',
  ),
  1018610 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '１丁目１６－９',
  ),
  1018453 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目１１住友商事錦町ビル',
  ),
  1018613 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '１丁目１６－８',
  ),
  1010043 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
  ),
  1018347 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '１丁目５番１５号',
  ),
  1018716 => 
  array (
    0 => 13,
    1 => '中央区',
    2 => '京橋',
    3 => '３丁目５－７',
  ),
  1018638 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田佐久間町',
    3 => '３丁目２番',
  ),
  1018668 => 
  array (
    0 => 13,
    1 => '文京区',
    2 => '関口',
    3 => '１－４４－１０',
  ),
  1018371 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目２２－１４',
  ),
  1018380 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '３丁目３－２３',
  ),
  1018568 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田富山町',
    3 => '２５',
  ),
  1018317 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目９－１７',
  ),
  1018378 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '猿楽町',
    3 => '２丁目８番８号住友不動産猿楽町ビル７階',
  ),
  1018354 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '三崎町',
    3 => '２丁目２－３',
  ),
  1018465 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田錦町',
    3 => '３丁目２４－１住友商事神保町ビル３Ｆ',
  ),
  1018983 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '２丁目１８－７',
  ),
  1018586 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '岩本町',
    3 => '３丁目９－５',
  ),
  1018356 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '２丁目８－９林リースビル５Ｆ',
  ),
  1018612 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '外神田',
    3 => '１丁目１７－４ＪＲ東日本秋葉原ビル',
  ),
  1010034 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田東紺屋町',
  ),
  1018331 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '２丁目２',
  ),
  1018310 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '神田駿河台',
    3 => '１丁目８－１３',
  ),
  1018359 => 
  array (
    0 => 13,
    1 => '千代田区',
    2 => '西神田',
    3 => '３丁目８－１千代田ファーストビル',
  ),
);
