<?php 

return array (
  6670134 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大坪',
  ),
  6670005 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町下小田',
  ),
  6671343 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区中大谷',
  ),
  6671103 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '万久里',
  ),
  6671325 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区高井',
  ),
  6670435 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町和田',
  ),
  6670107 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '新津',
  ),
  6670015 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町大江',
  ),
  6670135 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '船谷',
  ),
  6671114 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '小路頃',
  ),
  6671316 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区鹿田',
  ),
  6671101 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '三宅',
  ),
  6670324 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町横行',
  ),
  6671302 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区山田',
  ),
  6671342 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区口大谷',
  ),
  6670144 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '餅耕地',
  ),
  6671351 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区丸味',
  ),
  6670125 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大塚',
  ),
  6670322 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町筏',
  ),
  6671364 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区長須',
  ),
  6670431 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町糸原',
  ),
  6671304 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区和佐父',
  ),
  6671366 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区川会',
  ),
  6670124 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '口米地',
  ),
  6670105 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '左近山',
  ),
  6670103 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '浅野',
  ),
  6670113 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '薮崎',
  ),
  6670315 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町加保',
  ),
  6671126 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '福定',
  ),
  6671346 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区池ケ平',
  ),
  6670303 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町おうみ',
  ),
  6671117 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '轟',
  ),
  6678651 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町八鹿',
    3 => '１６７５',
  ),
  6670143 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '能座',
  ),
  6670121 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '奥米地',
  ),
  6670023 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町上網場',
  ),
  6670122 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '中米地',
  ),
  6670126 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '堀畑',
  ),
  6670021 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町八鹿',
  ),
  6671502 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区城山',
  ),
  6670313 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町笠谷',
  ),
  6671124 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '丹戸',
  ),
  6671545 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区東垣',
  ),
  6671322 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区寺河内',
  ),
  6671367 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区和田',
  ),
  6670031 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町九鹿',
  ),
  6671312 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区相田',
  ),
  6671365 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区高津',
  ),
  6671125 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '奈良尾',
  ),
  6671326 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区光陽',
  ),
  6671335 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区黒田',
  ),
  6671336 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区宿',
  ),
  6671501 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区久須部',
  ),
  6671521 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区野間谷',
  ),
  6670013 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町坂本',
  ),
  6670114 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '小城',
  ),
  6671102 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大谷',
  ),
  6671333 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区大野',
  ),
  6670000 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '',
  ),
  6670433 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町門野',
  ),
  6670041 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町八木',
  ),
  6670115 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '上箇',
  ),
  6671523 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区平野',
  ),
  6671121 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '外野',
  ),
  6670012 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町伊佐',
  ),
  6670123 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '鉄屋米地',
  ),
  6670436 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町明延',
  ),
  6671303 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区小城',
  ),
  6671541 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区佐坊',
  ),
  6671311 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区村岡',
  ),
  6671345 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区高坂',
  ),
  6670043 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町高柳',
  ),
  6670145 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '長野',
  ),
  6671531 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区茅野',
  ),
  6670323 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町若杉',
  ),
  6671368 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区入江',
  ),
  6670432 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町宮本',
  ),
  6671513 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区広井',
  ),
  6670314 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町大杉',
  ),
  6670101 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '広谷',
  ),
  6671127 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大久保',
  ),
  6671122 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '草出',
  ),
  6671363 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区味取',
  ),
  6671522 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区実山',
  ),
  6671344 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区大笹',
  ),
  6671313 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区神坂',
  ),
  6670032 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町小山',
  ),
  6671105 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '関宮',
  ),
  6671301 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区境',
  ),
  6671314 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区萩山',
  ),
  6670305 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町夏梅',
  ),
  6670311 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町大屋市場',
  ),
  6671514 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区神場',
  ),
  6670014 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町岩崎',
  ),
  6671111 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '吉井',
  ),
  6670301 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町上山',
  ),
  6671543 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区忠宮',
  ),
  6670141 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '森',
  ),
  6670325 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町栗ノ下',
  ),
  6671532 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区新屋',
  ),
  6671533 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区秋岡',
  ),
  6670053 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町小佐',
  ),
  6670198 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '広谷',
    3 => '２５０－１',
  ),
  6670104 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '伊豆',
  ),
  6671331 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区作山',
  ),
  6671544 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区貫田',
  ),
  6670133 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '畑',
  ),
  6670004 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町上小田',
  ),
  6671116 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '中瀬',
  ),
  6670022 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町下網場',
  ),
  6670011 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町浅間',
  ),
  6671341 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区森脇',
  ),
  6670024 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町朝倉',
  ),
  6671317 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区用野',
  ),
  6671128 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '別宮',
  ),
  6671323 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区耀山',
  ),
  6670302 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町樽見',
  ),
  6671113 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '川原場',
  ),
  6670132 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '稲津',
  ),
  6671123 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '梨ケ原',
  ),
  6670131 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '上野',
  ),
  6670434 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町須西',
  ),
  6671515 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区水間',
  ),
  6670016 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町舞狂',
  ),
  6671112 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '出合',
  ),
  6670001 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町青山',
  ),
  6671321 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区大糠',
  ),
  6671332 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区八井谷',
  ),
  6671334 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区福岡',
  ),
  6671119 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '鵜縄',
  ),
  6670102 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '十二所',
  ),
  6670112 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '養父市場',
  ),
  6671315 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区板仕野',
  ),
  6670051 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町石原',
  ),
  6671542 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区鍛治屋',
  ),
  6670042 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町今滝寺',
  ),
  6670052 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町日畑',
  ),
  6671361 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区長瀬',
  ),
  6670321 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町蔵垣',
  ),
  6670045 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町米里',
  ),
  6670304 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町中',
  ),
  6671511 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区神水',
  ),
  6671337 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区日影',
  ),
  6670003 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町宿南',
  ),
  6671347 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区和池',
  ),
  6670106 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '玉見',
  ),
  6670136 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '三谷',
  ),
  6671104 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '尾崎',
  ),
  6670044 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町国木',
  ),
  6670312 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町山路',
  ),
  6670306 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大屋町宮垣',
  ),
  6670002 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町三谷',
  ),
  6671512 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区石寺',
  ),
  6678555 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '八鹿町八鹿',
    3 => '１８７８－１',
  ),
  6670111 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '大薮',
  ),
  6671324 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区市原',
  ),
  6671352 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区長板',
  ),
  6670142 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '建屋',
  ),
  6671118 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '安井',
  ),
  6671115 => 
  array (
    0 => 28,
    1 => '養父市',
    2 => '葛畑',
  ),
  6671362 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区原',
  ),
  6671353 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区熊波',
  ),
  6671354 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '村岡区柤岡',
  ),
  6671503 => 
  array (
    0 => 28,
    1 => '美方郡香美町',
    2 => '小代区大谷',
  ),
);
