<?php 

return array (
  5580033 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '清水丘',
  ),
  5580045 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '住吉',
  ),
  5580056 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '万代東',
  ),
  5580004 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '長居東',
  ),
  5588558 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '万代東',
    3 => '３丁目１－５６',
  ),
  5580014 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '我孫子',
  ),
  5588501 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '南住吉',
    3 => '３丁目１５－５５',
  ),
  5580042 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '殿辻',
  ),
  5580046 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '上住吉',
  ),
  5580041 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '南住吉',
  ),
  5580047 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '千躰',
  ),
  5580001 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '大領',
  ),
  5580053 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '帝塚山中',
  ),
  5580022 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '杉本',
  ),
  5580051 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '東粉浜',
  ),
  5580012 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '庭井',
  ),
  5580021 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '浅香',
  ),
  5580031 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '沢之町',
  ),
  5580044 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '長峡町',
  ),
  5580000 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '',
  ),
  5580024 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '山之内元町',
  ),
  5580043 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '墨江',
  ),
  5580032 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '遠里小野',
  ),
  5588555 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '住吉',
    3 => '２丁目１７－３７',
  ),
  5580011 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '苅田',
  ),
  5580052 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '帝塚山西',
  ),
  5580055 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '万代',
  ),
  5580054 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '帝塚山東',
  ),
  5580015 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '我孫子西',
  ),
  5580003 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '長居',
  ),
  5580013 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '我孫子東',
  ),
  5580002 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '長居西',
  ),
  5588585 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '杉本',
    3 => '３丁目３－１３８',
  ),
  5580023 => 
  array (
    0 => 27,
    1 => '大阪市住吉区',
    2 => '山之内',
  ),
);
