<?php 

return array (
  9738408 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷高坂町',
  ),
  9738401 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷小島町',
  ),
  9738404 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷内町',
  ),
  9738407 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷宮町',
  ),
  9738405 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷白水町',
  ),
  9738411 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '小島町',
  ),
  9738501 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷綴町',
    3 => '沼尻３',
  ),
  9738601 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷御厩町',
    3 => '４丁目１４８',
  ),
  9738406 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷高野町',
  ),
  9738555 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷御厩町',
    3 => '久世原１６',
  ),
  9738412 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '平成',
  ),
  9738402 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷御厩町',
  ),
  9738403 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷綴町',
  ),
  9738409 => 
  array (
    0 => 7,
    1 => 'いわき市',
    2 => '内郷御台境町',
  ),
);
