<?php 

return array (
  3390076 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '平林寺',
  ),
  3390014 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大戸',
  ),
  3390042 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '府内',
  ),
  3390033 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '黒谷',
  ),
  3398558 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字笹久保新田',
    3 => '５５０',
  ),
  3390078 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '掛',
  ),
  3390057 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '本町',
  ),
  3390011 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '長宮',
  ),
  3390005 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '東岩槻',
  ),
  3398501 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字浮谷',
    3 => '３２０',
  ),
  3390055 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '東町',
  ),
  3390003 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '小溝',
  ),
  3390025 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '釣上新田',
  ),
  3390022 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '高曽根',
  ),
  3398566 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字鹿室',
    3 => '８３９－１',
  ),
  3390077 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '馬込',
  ),
  3390004 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '徳力',
  ),
  3390061 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '岩槻',
  ),
  3390002 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '裏慈恩寺',
  ),
  3390027 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '尾ケ崎',
  ),
  3398686 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字笹久保',
    3 => '２０５９番地',
  ),
  3390074 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '本宿',
  ),
  3398510 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '上野',
    3 => '６丁目１２－８',
  ),
  3390081 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '西原',
  ),
  3390053 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '城町',
  ),
  3390046 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '谷下',
  ),
  3390071 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '相野原',
  ),
  3390064 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '日の出町',
  ),
  3390024 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '釣上',
  ),
  3390037 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '浮谷',
  ),
  3390082 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '西原台',
  ),
  3390068 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '並木',
  ),
  3390069 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '箕輪',
  ),
  3390062 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '南辻',
  ),
  3390073 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '上野',
  ),
  3390035 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '笹久保新田',
  ),
  3390065 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '宮町',
  ),
  3390052 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '太田',
  ),
  3390054 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '仲町',
  ),
  3390051 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '南平野',
  ),
  3390012 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '増長',
  ),
  3390015 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大谷',
  ),
  3398521 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '本町',
    3 => '２丁目１０－５',
  ),
  3398539 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字馬込',
    3 => '１２８８',
  ),
  3390045 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '柏崎',
  ),
  3390072 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '古ケ場',
  ),
  3390006 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '上里',
  ),
  3390044 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '真福寺',
  ),
  3390023 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '野孫',
  ),
  3398585 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '本町',
    3 => '３丁目２番５号',
  ),
  3398551 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字馬込',
    3 => '２１００',
  ),
  3390021 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '末田',
  ),
  3390013 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大口',
  ),
  3398511 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字鹿室',
    3 => '７７０－１',
  ),
  3390018 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大野島',
  ),
  3390043 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '城南',
  ),
  3390017 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大森',
  ),
  3390058 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '本丸',
  ),
  3390016 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '新方須賀',
  ),
  3390063 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '美幸町',
  ),
  3390036 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '横根',
  ),
  3390047 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '原町',
  ),
  3390066 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '愛宕町',
  ),
  3390008 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '表慈恩寺',
  ),
  3390009 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '慈恩寺',
  ),
  3390032 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '南下新井',
  ),
  3390075 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '金重',
  ),
  3390034 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '笹久保',
  ),
  3390056 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '加倉',
  ),
  3398601 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '大字鹿室',
    3 => '１１９０',
  ),
  3390000 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '',
  ),
  3390026 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '尾ケ崎新田',
  ),
  3390007 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '諏訪',
  ),
  3390067 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '西町',
  ),
  3390001 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '鹿室',
  ),
  3390031 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '飯塚',
  ),
  3390041 => 
  array (
    0 => 11,
    1 => 'さいたま市岩槻区',
    2 => '村国',
  ),
);
