<?php 

return array (
  5330000 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '',
  ),
  5338501 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '豊新',
    3 => '２丁目１－４',
  ),
  5338533 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '大隅',
    3 => '２丁目２－８',
  ),
  5338585 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '豊新',
    3 => '４丁目２１－１',
  ),
  5330023 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '東淡路',
  ),
  5330015 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '大隅',
  ),
  5330033 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '東中島',
  ),
  5330006 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '上新庄',
  ),
  5330032 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '淡路',
  ),
  5338502 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '豊新',
    3 => '５－６－２７',
  ),
  5330003 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '南江口',
  ),
  5330014 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '豊新',
  ),
  5330031 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '西淡路',
  ),
  5330001 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '井高野',
  ),
  5330002 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '北江口',
  ),
  5330005 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '瑞光',
  ),
  5330021 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '下新庄',
  ),
  5330024 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '柴島',
  ),
  5330022 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '菅原',
  ),
  5338651 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '下新庄',
    3 => '３丁目９－１９',
  ),
  5330011 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '大桐',
  ),
  5330007 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '相川',
  ),
  5330004 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '小松',
  ),
  5338558 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '東中島',
    3 => '１丁目１９－４',
  ),
  5330012 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '大道南',
  ),
  5338555 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '東中島',
    3 => '１丁目３－１４',
  ),
  5330013 => 
  array (
    0 => 27,
    1 => '大阪市東淀川区',
    2 => '豊里',
  ),
);
