<?php 

return array (
  5590016 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '西加賀屋',
  ),
  5590011 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '北加賀屋',
  ),
  5598553 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林南',
    3 => '２丁目１１－１',
  ),
  5598601 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '御崎',
    3 => '３丁目１番１７号',
  ),
  5590000 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '',
  ),
  5590021 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '柴谷',
  ),
  5590005 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '西住之江',
  ),
  5590026 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林北',
  ),
  5598519 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目２４－２２',
  ),
  5598588 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目１４－１６',
  ),
  5598511 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港東',
    3 => '３丁目５－６',
  ),
  5590031 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港東',
  ),
  5598560 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '北加賀屋',
    3 => '２丁目３－６',
  ),
  5598729 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林北',
    3 => '１丁目２－６３',
  ),
  5598651 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '柴谷',
    3 => '１丁目２－３２',
  ),
  5590007 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '粉浜西',
  ),
  5590013 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '御崎',
  ),
  5590022 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '緑木',
  ),
  5590024 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '新北島',
  ),
  5590025 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林南',
  ),
  5598561 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '北加賀屋',
    3 => '３丁目４－７',
  ),
  5598510 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目１２－３５',
  ),
  5598585 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '浜口西',
    3 => '１丁目１３－３',
  ),
  5590012 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '東加賀屋',
  ),
  5590006 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '浜口西',
  ),
  5598502 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '東加賀屋',
    3 => '１－３－４０',
  ),
  5590001 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '粉浜',
  ),
  5590003 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '安立',
  ),
  5590015 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南加賀屋',
  ),
  5590002 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '浜口東',
  ),
  5590014 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '北島',
  ),
  5590032 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港南',
  ),
  5590004 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '住之江',
  ),
  5590017 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '中加賀屋',
  ),
  5590023 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '泉',
  ),
  5590034 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
  ),
  5590033 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港中',
  ),
  5598558 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '２－１－１０ＡＴＣＩＴＭ棟',
  ),
  5598658 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林南',
    3 => '２丁目１０－６０',
  ),
  5598555 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１－１４－１６',
  ),
  5598611 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目２６－１６',
  ),
  5598559 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目７－８９',
  ),
  5598501 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '南港北',
    3 => '１丁目６－３９',
  ),
  5598550 => 
  array (
    0 => 27,
    1 => '大阪市住之江区',
    2 => '平林南',
    3 => '１丁目８－１９',
  ),
);
